window.card_comment = {
  "S_Azar_0": {
    "评价": "1费 95%无视嘲讽。给予该卡上下方卡牌赋予幻影剑增益。标准的1费输出牌模板，配合特效甚至有200%倍率的效率。|实战效果是卡手，加到两张幻影剑增益很吃力一般是印一张，而且本身会跟升天一闪抢过载，急需幻影剑增益的只有新月斩，新月斩也过载.可以当普通的过渡，有合适的就可以删了。",
    "评价等级": "3分"
  },
  "S_Azar_1": {
    "评价": " 2费过载135%无视嘲讽。优质过渡牌，在2-2前的发挥基本打平甚至大于幻影一闪，因为第四人的增加反而被幻影一闪完爆。|用手牌位的资源换取伤害配合被动保底印一张，配合生成幻影剑印三张不比一闪逊色，本身无视嘲讽在前期比一闪使用起来更加舒适。因为第四人增加卡组变的臃肿卸不动牌，没有多余的手牌位放下幻影剑导致升天强度大幅度下降，只能用来遗忘或者牺牲。",
    "评价等级": "3分"
  },
  "S_Azar_10": {
    "评价": "2费140%无视嘲讽，追踪。拥有幻影剑增益时暴击率+100%。触发特效是210%倍率，实战中除非神抽一般不可能触发特效，基本上是一张2费140%的白板过墙。需要蹭无限剑才能触发较为稳定的触发特效。",
    "评价等级": "2分"
  },
  "S_Azar_11": {
    "评价": "在超时空方舟中，暴击伤害为1.5倍不是2倍。所以一把幻影剑暴击的收益为0.5幻，因为低倍率的缘故吃防御的向下取整很严重。|双生幻影剑就已经是2幻了，打出4张幻剑收益才能追平生成幻影剑。只有配合在手牌里的0费雷霆剑打出或者配合特丽莎的影子分身状态打出攻击牌才可能比生成幻影剑收益高。评价是狗都不抓。",
    "评价等级": "1分"
  },
  "S_Azar_12": {
    "评价": "0费过载。每当释放攻击技能时，追击幻影剑伤害。实际效果是指向对面的技能都能触发，所以打个精神创伤都可以追击AOE幻影剑。可以理解为尖塔的刀贼精准2回合，让本来刮痧的扎师傅变成刮骨|不要在开了以气御剑后用沉睡（",
    "评价等级": "4分"
  },
  "S_Azar_13": {
    "评价": "就按1费迅速攻击牌为模板计算，生成幻影剑已经是其中的佼佼者。本身可以配合升天斩印出大量幻影剑，可以给幻影一闪约翰暴风雨当作弹药，可以给雷霆剑减费，还能配合枪哥的速射一卡触发3次射击等|本身的输出也就是1费迅速水平并不够当作输出主力使用",
    "评价等级": "4分"
  },
  "S_Azar_2": {
    "评价": "绝大多数情况下是一张被一闪完爆的牌，如果有启动类遗物在道中也能实现清屏。",
    "评价等级": "3分"
  },
  "S_Azar_3": {
    "评价": "三费过载170%。根据手里的幻影剑及幻影剑增益数量追加额外伤害。阿扎尔的核心输出牌之一，理论上可以追击20下。|依靠无限剑获得大量幻影剑增益后打出，或者利用生成幻影剑跟回合送的一张幻影剑BUFF就能轻松追击3下，打出300%+的倍率。(未完成的幻影剑不算幻影剑)",
    "评价等级": "4分"
  },
  "S_Azar_4": {
    "评价": "所选友军获得一把自己生成的幻影剑。可以配合枪哥的被动触发标记效果，也可以给特丽莎白嫖1层被动。一回合丢牌效果也可以用来解除眩晕。|防御效果跟反击伤害也相当不错|（不能指向自己，玩阿扎尔独狼就别拿了）",
    "评价等级": "3分"
  },
  "S_Azar_5": {
    "评价": "很适合固定的一张卡，基本上稳定0费打出，就算1 2费打出本身也不亏倍率。",
    "评价等级": "4分"
  },
  "S_Azar_6": {
    "评价": null,
    "评价等级": null
  },
  "S_Azar_7": {
    "评价": "曾经的阿扎尔特丽莎幻象无限双通组合被一次性的大刀砍下来无了。本身是一张优质的赚费赚牌红卡，跟西斯的命运线团类似。比较尴尬的是如果想大过牌就需要双生幻影剑这种牌，用来过牌了抽到一闪又没有了配合的增伤牌。不当主C的阿扎尔抓幻象最为合适。(幻象有幻影剑增益的情况下会先拿到幻影剑再丢弃)",
    "评价等级": "4分"
  },
  "S_Azar_8_LucyDraw": {
    "评价": "如果是阿扎尔C的话抓来挺不错的，如果是辅助扎还是别抓。",
    "评价等级": "3分"
  },
  "S_Azar_9": {
    "评价": "2费迅速一次性。给予所有手牌幻影剑增益，如果本身拥有幻影剑增益洗入弃牌堆。阿扎尔的核心卡，无论是一刀刀的凌迟对手还是配合一闪打爆发输出都需要这卡的帮助，同时也是爆牌的根本来源。|应援可以印出来",
    "评价等级": "5分"
  },
  "S_Azar_P0": {
    "评价": "被动是每回合为手牌最上的技能添加幻影剑增益 这个是可以顺延的，比如手牌中第一张已经有了幻影剑标记，那被动会为第二张手牌贴标记。阿扎尔的进攻机制就是围绕幻影剑展开的，每回合一把剑虽然不多但还是能润滑阿扎尔的进攻节奏的",
    "评价等级": ""
  },
  "S_Control_0": {
    "评价": "虽然加强后对洞察必暴，但是纳尔汗一般不做主C，2费过载又跟木马抢出牌，基本没有生存空间。|在只有一个敌人的情况下，固定位的噩梦第二段伤害可以触发枪哥的标记",
    "评价等级": "1分"
  },
  "S_Control_1": {
    "评价": " 对单晕1，对群晕2。道中晕2约等于小腾跃了，缺点是不能无视嘲讽，有时候能晕2的目标无法指定。",
    "评价等级": "4分"
  },
  "S_Control_10": {
    "评价": "理想：配合精神创伤，让单体卡附带AOE效果，道中幻痛精创一开一路秒秒秒。（血液爆炸配合幻痛如果伤害够可以直接炸死血爆目标以外的怪）|现实：开了幻痛，<精神创伤>，<洞察>都没有上手，因为幻痛过载让对面倒计时-1，挂上标记的目标还动了",
    "评价等级": "3分"
  },
  "S_Control_11": {
    "评价": "0费抽1白嫖70%倍率伤害，对目标挂一层洞察，同时全队获得能无视嘲讽指向有干扰减益或洞察减益敌人的buff，卡牌描述有误实际上这个buff是三回合。在加强前木马没有抽1，作用是挂固定技能为主C提供过墙。现在的木马无脑抓，白嫖伤害跟过墙，没有人能拒绝木马。",
    "评价等级": "5分"
  },
  "S_Control_12": {
    "评价": "对单灵体。配合洞察可以精准保护一个人，但是你是4人队伍，只能保1个人总归是差了。|二选项基本没有选过，1费本身就相当于一次过载费用，解干扰相当于丢了自身，配合钢铁之心打盾牌打击的时候优先级最高。不过现在都带蕾琳了",
    "评价等级": "2分"
  },
  "S_Control_2": {
    "评价": "强嘲讽（必定只能攻击使用者包括AOE），附带1层可以叠2次的15%永久被暴击率。|本身效果不错，但是纳尔汗过载多用起来比较难受，道中被暴击率不如精创，控制用被害妄想还能控2个，打BOSS倒是可以挂一次，基本不可能挂第二次。",
    "评价等级": "2分"
  },
  "S_Control_3_Draw": {
    "评价": "如果队伍比较依赖木马过墙跟幻痛输出，基本是必选的。其他情况下可以考虑其他的优质抽牌",
    "评价等级": "3分"
  },
  "S_Control_4": {
    "评价": "附带区域生效的BUFF都强。这意味着你可以将上一场战斗的资源用到下一场战斗，在战斗结束前贴一层冷静可以让你在下一场战斗中不用担心生存问题，放心大胆的攻杀。|同时濒死免疫伤害的特效，在高压局表现出色。但冷静并不保护体力极限，不能当作群奶来使用。（戈多的左轮精通比冷静回血要快，队友有两张牌以上且濒死时不要指望冷静的免伤救命）",
    "评价等级": "5分"
  },
  "S_Control_5": {
    "评价": "1费对洞察必爆顺带挂一层洞察，前期的优质过渡卡，后期可以补补刀。因为纳尔汗好卡太多，拿着拿着这卡就被删了。",
    "评价等级": "3分"
  },
  "S_Control_6": {
    "评价": "控一个单位2回合！缺点是控住后不能对其造成任何伤害否则催眠解除，同时没有无视嘲讽|能成功控住收益相当高，全游戏唯一一张能控住BOSS两次行动的卡（前期没要求，后期纳尔汗最好增加点干扰成功率否则不建议使用）。道中发挥不如被害妄想但是BOSS战中表现亮眼。但因为受伤就会解除睡眠，dot队伍一般不建议抓取，其次抓了沉睡就不能再打通用的痛苦强化。|卡伦的痛苦结算协同就算敌人身上没有dot也会对所有敌人造成1点痛苦伤害，如果道中需要沉睡控怪最好注意一下",
    "评价等级": "3分"
  },
  "S_Control_7": {
    "评价": "2费腾跃。道中无敌，BOSS也能强晕一动，配合普通眩晕卡将干扰抗性叠满给精神创伤加伤。|血雾诅咒赋予敌人的免疫减益是无法被脑力锁定强行晕住的",
    "评价等级": "4分"
  },
  "S_Control_8": {
    "评价": "1费迅速一次性带有无伤害的攻击效果。140%的弱化修正，绝大多数敌人无法抵抗，同时可以破除幽灵君；幽灵狼的隐身，荒野双刀姐的忍耐红刺等等\r\n\r\n    挂上就是20%的暴击率+根据对方干扰抗性增加爆伤加成，持续长达6回合还附带全体一层洞察效果。最强增伤卡跟弱点识破一教高下，我还是选择精神创伤。根据对方干扰抗性加伤，所以BOSS战中我们先眩晕一次增加了60%干扰抗性后再输出最佳。是各种BOSS暴毙的元凶。",
    "评价等级": "5分"
  },
  "S_Control_9": {
    "评价": "约等于2回合的绝对防御，防御效果十足。偶尔还会触发超额恢复，联合意志效果没有结束，结束战斗后。剩余血量大于本身血条，出来概率会变成满血。|但是如果没有触发回复BUG，战斗结束或者效果结束是按百分比变化的，也就是说掉了体力极限就真的掉了。",
    "评价等级": "3分"
  },
  "S_Control_P0": {
    "评价": "能看到地方的行动目标，无论是规划奶卡还是提前套护盾或者是枪哥的猎熊陷阱又或者是莉安提前保护友军都挺有用的，另外这个洞察带一点属性，也能触发冰雪减益的效果（大表哥狂喜）|实际上洞察是能猜测敌人技能的。比如看到荒野剑士指向两个目标那他用的就是流血+反击，1个目标就是单体重击加晕",
    "评价等级": "5分"
  },
  "S_Hein_0": {
    "评价": "1费100%倍率打2 对单增加50%倍率伤害 弱化必中 缺点是倒计时1和负命中率修正。|伤害足够高的一个技能，已经是接近2费技能的水平了 但命中率足以拉高你的血压 倒计时1很多时候也会错失先手命中率可以通过弱化解决但该裸打还是要裸打 倒计时也不能说完全是副作用，可以配合莉安或者快速蓄力。有时候也方便调时间轴",
    "评价等级": "4分"
  },
  "S_Hein_1": {
    "评价": "好处是正的命中率修正，以及追踪效果，缺点是固定打血量最低（气球：打我！），以及伤害略微欠缺|敌方后排大多数体力都比前排低，但是成为诅咒怪血量变高无法指向这时候乱刀就很尴尬。|在前期还是相当不错的输出牌|多尔希爵士狂喜（",
    "评价等级": "3分"
  },
  "S_Hein_10": {
    "评价": "实战中很容易减费或者0费打出。数值上150倍率也很难挑剔虽然是倒计时2但由于是迅速也未必会后手|放在固定上濒死状态还可以0费白嫖。debuff是添头，偶尔破血雾的人工或者给血气屠戮贴必中|血爆无法击杀目标，而且常规战斗无法全靠血爆，受伤就能1费打出，濒死还能0费白嫖。解决了海因卡牌CB吃费的问题",
    "评价等级": "4分"
  },
  "S_Hein_11": {
    "评价": "高贵的迅速且无视嘲讽，相当契合海因的一张卡，但比较吃上手顺序，如果可以建议打上固有强化。只要拿在手里放一回合伤害都会相当高，配合海因自身或者队友的卖血技能更是能打出高额伤害，海因大数字来源之一",
    "评价等级": "5分"
  },
  "S_Hein_12_LucyD": {
    "评价": " 1费过载优先抽两张攻击牌且费用-1，约等于-1费定向抽2。增加了输出的爆发力。",
    "评价等级": "3分"
  },
  "S_Hein_13": {
    "评价": "比较难用的技能，需要堆血量加伤害。但考虑到生命值装备容易获取，血雨有时候要比其他吃攻击力的技能伤害更高，无视嘲讽也能保证稳定杀后排|超额治疗只在部分情况下有用，大部分情况下是妨碍海因输出的效果。",
    "评价等级": "3分"
  },
  "S_Hein_14": {
    "评价": "很灵活但是需要自残 不过对于海因来说打自残也未必是坏事。尴尬的是道中可以修血但是没有无视嘲讽，boss战伤害不足。|正常用强度尚可，但配魂印等花活技能遗物有比较恐怖的上限",
    "评价等级": "3分"
  },
  "S_Hein_2": {
    "评价": "防御降低效果会根据海因的攻击力成长（是海因攻击力的2.5倍），闪避是固定减15|0费迅速极为灵活，成功率极高，就算加100抗性的诅咒敌人都有概率打的中配合血气斩或者屠戮之刃可以有效清理杂鱼 对boss大量的破防配合单段高伤害技能也自然是神中神。美中不足的是，弱点不能无视嘲讽，也会被精神创伤等“无伤害技能”浪费一层层数|同时海因本身对攻击牌浓度要求很高，如果弱点抓多了会出现有弱点没输出牌的尴尬情况",
    "评价等级": "5分"
  },
  "S_Hein_3": {
    "评价": " 2对群伤害120%对单伤害170 极其适合海因被动的一张卡 如果能保证击杀就是180%倍率的对群 前期不如血气斩但后期比血气斩厉害一些",
    "评价等级": "4分"
  },
  "S_Hein_4": {
    "评价": " 1费迅速群体，命中修正+13%很难空 伤害35%如果没寒冰扇基本上只能杀气球|可以群体破隐上弱化，提供的减防御跟暴击率还是不错的，-10防御可以让17攻击的海因刚好击杀血雾增强的公园6血刺猬。只是海因一般作为主C，一般输出牌足够的情况下才会考虑抓这种辅助牌。",
    "评价等级": "3分"
  },
  "S_Hein_5": {
    "评价": null,
    "评价等级": null
  },
  "S_Hein_6": {
    "评价": "2费及以下技能双发 就算双发基础攻击在前期也很不错了，配合海因的屠戮之刃更是杂鱼绞肉机。| 缺点是一次性，以及buff只有一回合 很难四个队友都有合适的技能用，也就是吃过牌，也很难有费用用出来 但如果有士气上升的话双发回4费基本上也不会缺|扣血效果虽然是负面，但很多时候都不能算缺点 配合暗黑形态理论上能过4张牌打4次aoe 配灵魂印记也是同理，也能搭配克服危机使用 还有一个优点是可以固定 海因做辅助选暴走 第一回合的爆发可能会相当高。|注意是先掉血再双发卡牌效果，如果奶妈濒死想双发奶牌是不可行的，会先触发掉血奶牌没打出来奶妈就暴毙了",
    "评价等级": "4分"
  },
  "S_Hein_7": {
    "评价": "0费迅速，4回合的加攻BUFF。这个buff是根据血量百分比实时变动的，濒死达到最大加成，满血完全没有效果|逆流是海因和敌人进行阵地战的基础 后期的海因经常可以凭借逆流在boss战中保持30攻击，受到治疗增加也能让海因更容易把卖的血奶回来。本身为队友提供的治疗效果也不错，推荐在中后期抓取一张，前期还是以攻击牌优先|配合自身血爆，无尽的愤怒或者卉子，蕾琳都能稳定吃到大额攻击力加成，优秀的增伤卡。",
    "评价等级": "4分"
  },
  "S_Hein_8": {
    "评价": "卖血流核心卡，濒死的弱点血爆伤害炸裂。这个技能伤害计算是按照海因已损失的体力值算的 比如海因现在1/40血 爆炸扣20血 那么血爆的额外伤害是（40-（-19））*2 118点|缺点是进不了濒死伤害就很一般，需要自残类卡的配合。道中的杂鱼怪也不太可能用血爆打伤害。",
    "评价等级": "4分"
  },
  "S_Hein_9": {
    "评价": "没有无视嘲讽终究差人一等，作为补刀卡跟自残卡收益还是不错的。",
    "评价等级": "3分"
  },
  "S_Hein_P0": {
    "评价": "海因被动是他强度的基本保证 很多别人用起来很难用的卡在海因手里都如有神助|比如屠戮之刃，对boss的强度也还不错，毕竟大多数boss都有召唤物|被动的实际效果是再次释放击杀目标的这张卡只不过造成的伤害为原来的一半，如果这张卡有抽卡强化，就能再抽，如果有石魔强化就能印多张牌等等",
    "评价等级": ""
  },
  "S_Ilya_0": {
    "评价": "雷刀唯一指定运转输出卡，至少抓1.|在阿扎尔的出现跟血雾卡组的变厚下弱了一些但是强度依然在线",
    "评价等级": "5分"
  },
  "S_Ilya_1": {
    "评价": "放在固定白嫖放在牌库触发纳刀收益都很不错。",
    "评价等级": "4分"
  },
  "S_Ilya_10": {
    "评价": "配合万雷喝酒强化，实现任意牌的三连发。本身就算纳不到直接打出也是0费过1",
    "评价等级": "4分"
  },
  "S_Ilya_2": {
    "评价": "纳刀价值大于打出价值，大部分情况下只有雷刀会捏着鼻子打出去纳拔刀。|作为3费蹭到减费强化后打出去会舒服不少。|动画很帅",
    "评价等级": "4分"
  },
  "S_Ilya_3": {
    "评价": "纳拔刀指定用卡。缺点是没有无视嘲讽，过载问题对雷刀来说一般都不是问题。|纳刀减费虽然香但是下一张牌是未知的",
    "评价等级": "3分"
  },
  "S_Ilya_4": {
    "评价": "雪刀固定位用卡，没有纳刀效果放在固定位挂一下霜雪刚好。",
    "评价等级": "3分"
  },
  "S_Ilya_5": {
    "评价": "主要是用来纳刀白嫖",
    "评价等级": "3分"
  },
  "S_Ilya_6": {
    "评价": "雪刀aoe核心卡，道中全靠这卡挂群体霜雪了。",
    "评价等级": "4分"
  },
  "S_Ilya_7": {
    "评价": "辅助流抓卡，万金油卡牌。",
    "评价等级": "3分"
  },
  "S_Ilya_8_Rare": {
    "评价": "纳刀效果基本没有，大部分情况下混在雪刀里辅助挂雪，或者配合<暴风雨>可以稳定当不消耗的子弹等。|特效斩杀无法击杀荒野的锁血单位，用来击杀大部分高位诅咒怪也是不错的。2-1的刺猬boss要等它召唤出4把森林剑后才可以斩杀。",
    "评价等级": "3分"
  },
  "S_Ilya_9_Rare": {
    "评价": "部分BOSS是有转阶段的，天雷可以在BOSS转阶段前的低威胁阶段将伤害存起来，在BOSS转阶段前/后直接将其跳过。|短期收益不一定有拔刀高，不过雷刀里面塞一张天雷做两手准备也不错。",
    "评价等级": "4分"
  },
  "S_Ilya_Draw": {
    "评价": "作用就是增加能被纳刀牌的数量，如果本身遇到了足够多的纳刀强化就没必要抓了。",
    "评价等级": "3分"
  },
  "S_Ilya_P0": {
    "评价": "神之酒|被动给3个非常强力的技能强化，具体强化在词条里观看。",
    "评价等级": ""
  },
  "S_Joey_0": {
    "评价": "区域生效，挂上就有5%暴击率加成，中毒（40%倍率）被抵抗时不消耗层数，将敌人击杀也不会浪费层数。|辅C乔伊必抓卡，每人涂一遍就相当于存了1800%倍率的伤害。当然实际上不可能有这么高的收益，但是给主C涂上就相当于每次输出附加了乔伊40%倍率的伤害（伊芙干的漂亮！），在道中大部分怪物被主C攻击后剩余的血量中毒足以跳死，应付诅咒怪物也能大幅度缓解输出压力。|合格的老手会留一名敌人拖到黑雾也要将化学武器涂给所有人。",
    "评价等级": "5分"
  },
  "S_Joey_1": {
    "评价": "乔伊没有超额治疗，掉了极限奶起来还是需要一张单体奶卡的。普通的1费奶，带了hot效果可以跟dot抵消部分。",
    "评价等级": "3分"
  },
  "S_Joey_10": {
    "评价": "连锁治疗就是强度|注意如果要吃痛苦成功率加成必须指向吃加成的角色，不能随便点一个",
    "评价等级": "4分"
  },
  "S_Joey_11": {
    "评价": "超时空方舟里，很多效果都是以BUFF实现的。包括装备效果，你看着自己就4个增益实际上可能翻个倍。|前期很一般的技能，但后期相当不错 只要有群体buff无人机就能追击很多次 比如一个烈焰之地就是9个BUFF追4次，蒸汽配合盾哥就有8个BUFF配合海因双发治疗技能以及暴走甚至能当核心。没配合就不要拿了",
    "评价等级": "4分"
  },
  "S_Joey_12": {
    "评价": "药贴体力上限增加区域生效3回合，随手蹭一蹭就有不错的收益，本身奶量也很不错。|三人队时能奶到任意两人，有第四人后手感变得奇怪",
    "评价等级": "4分"
  },
  "S_Joey_2": {
    "评价": "这卡给主C用不错，给乔伊用就弱了，1费过载才2层毒远远不如化学武器。",
    "评价等级": "2分"
  },
  "S_Joey_3": {
    "评价": "60%群奶+2回合28%倍率的hot，本质是116%倍率的群奶，先抬一部分后续再慢慢恢复。除红色荒野外，怪物的攻击意图并不是很强烈，所以蒸汽的收益非常高，奶量溢出量不高，奶尽其用。|hot和dot回合开始时一同结算",
    "评价等级": "4分"
  },
  "S_Joey_4": {
    "评价": "别名逃课气体，也能挡下绝大多数机制：魔女诅咒；死神标记；神圣印记；束缚之锁等|本质是抵抗失败后减少1层减益，教主的绝对控制是4层，所以有防护气体依旧会被控制，层数由4/4变成3/4。|其它红卡不强时可以选，方舟战斗难度不高，不需要逃课也能轻松通关，只能算是锦上添花",
    "评价等级": "2分"
  },
  "S_Joey_5": {
    "评价": "惊人的成功率以及命中率 不堆任何干扰成功率装备的乔伊打最终boss时也有着95%的成功率，打法洛斯教主也有不错的表现|2费晕1，在前期晕一动BOSS收益很高，后期二动BOSS晕起来不舒服，但是晕关键一动还是有价值的",
    "评价等级": "3分"
  },
  "S_Joey_6": {
    "评价": "固有占用抽牌数，收益又是第二回合才开始奶量也不高（20%），以最长的战斗阿扎尔为例，以10回合计算群体恢复了180%。|但是高压环境下肯定会打出治疗牌不会指望生命领域的奶量，低压又不需要这卡的帮助，总的来说不值得拿。",
    "评价等级": "1分"
  },
  "S_Joey_7": {
    "评价": "乔伊最好玩的一张卡，强度也是顶级，攻；防；过牌；减费全都有，需要啥选啥，两次3选1的情况下大概率能选出想要的效果。其它角色没有核心红卡竞争的时候可以看到就拿|闪光粉末是会晕一个敌人两次的",
    "评价等级": "5分"
  },
  "S_Joey_8": {
    "评价": "1费迅速一次性，就差明着告诉你这是一张工具卡了。破下隐身，完美盾就不会再次出现。可以用来压缩牌库。",
    "评价等级": "3分"
  },
  "S_Joey_9_LucyD": {
    "评价": "普通抽带一个小净化效果，实战体验很不错，能省下不少草药，药丸。",
    "评价等级": "4分"
  },
  "S_Joey_P0": {
    "评价": "一般来说乔伊最后的等级在3-5左右，也就是2-4瓶药水|如果能拿到好的药水是很不错，但药水是随机给的，经常拿两瓶治疗药水走人，作为一个角色的被动只能做到这些还是有些太鸡肋了，而且药水多了还容易炸背包|高情商：可以放心带遗忘被动的诅咒|低情商：垃圾被动|桃梨：杂鱼❤杂鱼",
    "评价等级": ""
  },
  "S_Leryn_0": {
    "评价": "反向体力增强药贴，5%的暴击率只能说凑合。",
    "评价等级": "3分"
  },
  "S_Leryn_1": {
    "评价": "手牌低于5才能触发减益特效，本身还过载，治疗量跟迅速的再生之线相同。",
    "评价等级": "3分"
  },
  "S_Leryn_10_Rare": {
    "评价": "0费迅速基本功。|放在固定，缺牌的时候随手点一下就能过好几张，还能配合纯净防护续回合。",
    "评价等级": "5分"
  },
  "S_Leryn_11_Rare": {
    "评价": "冷静+++。堪比吃了纯净防护续了回合的绝对防御。",
    "评价等级": "4分"
  },
  "S_Leryn_2": {
    "评价": "荒野的旋律+弧=无敌|配合海因双发强化还能电表倒转",
    "评价等级": "4分"
  },
  "S_Leryn_3": {
    "评价": "都是1费治疗量等同治愈光圈140%，奶濒死角色治疗量还能提升至180%。",
    "评价等级": "4分"
  },
  "S_Leryn_4": {
    "评价": null,
    "评价等级": ""
  },
  "S_Leryn_5": {
    "评价": "本质只有80%的治疗量，主要是配合各种濒死遗物/装备/角色技能。|遗物带有铜线圈时不能一键濒死了",
    "评价等级": "3分"
  },
  "S_Leryn_6": {
    "评价": "抽取技能>获得技能。不管是什么途径获得的满足手牌数要求都能造成伤害，配合印卡角色输出不低。",
    "评价等级": "3分"
  },
  "S_Leryn_7": {
    "评价": "主要作用是卸牌，不要想用来触发八角跟循环曲线或者当作输出主力",
    "评价等级": "3分"
  },
  "S_Leryn_8": {
    "评价": "过得去的的治疗量，附带了2回合条件减4费的效果。",
    "评价等级": "4分"
  },
  "S_Leryn_9": {
    "评价": "本身高频低伤队伍配合这卡过牌量相当高，虽然只有1回合的镜花水月，但是将抽上来的牌交换掉或者是露西牌直接用掉一样可以保持手牌厚度。",
    "评价等级": "4分"
  },
  "S_Leryn_Draw": {
    "评价": "配合治愈之弧或者加速式，收益非常离谱。",
    "评价等级": "4分"
  },
  "S_Leryn_P0": {
    "评价": "可以制作的实际上是最后一次调查失败的装备/遗物。|举例：|失败1 成功 成功 成功  记录失败1的装备|失败2 失败3 成攻 失败4  记录失败4的装备|",
    "评价等级": ""
  },
  "S_LianUnlock": {
    "评价": null,
    "评价等级": null
  },
  "S_Lian_0": {
    "评价": "论伤害跟通用卡里的重击一样，人家效果是抽1，这里是无视防御。一般来说莉安都是辅助位，无视防御也就多打几点伤害，高光时刻只有公园拆诅咒刺猬。",
    "评价等级": "2分"
  },
  "S_Lian_1": {
    "评价": "无视嘲讽加分项，威胁大的往往是后排莉安的其他攻击牌都不过墙无法拦截攻击，同时1费便宜格挡成功返还一费相当于0费。|基本上是一张格挡牌，不要指望输出能力",
    "评价等级": "4分"
  },
  "S_Lian_10": {
    "评价": "3次80%伤害，优质前期过渡卡还附带体力极限保护。|在荒野可以在锁血的暴君跟戈多锁血行动时将其击杀。",
    "评价等级": "3分"
  },
  "S_Lian_11": {
    "评价": "全体铁王八，优质的防御卡，还附带特殊攻击的暴击效果。枪哥被动追击，火花，暴风雨，伊芙等等都能吃到暴击效果。无脑抓也没有什么问题。|缺点是2费只能当个乌龟，其他T位也有全体体力极限保护的效果还是白卡",
    "评价等级": "4分"
  },
  "S_Lian_12": {
    "评价": "本质是辅助C位出攻击牌，因为是3选1出的牌质量大部分还可以。但是熟练的玩家一般不会出现C位断攻击牌的情况，因为过载系统，C自己的牌都打不完，印的牌自然打不出去。大部分情况是给莉安自己印格挡牌去格挡。",
    "评价等级": "3分"
  },
  "S_Lian_13": {
    "评价": "复制倒计时中的技能，立刻释放一次。释放的前提是目标依旧存在，倒计时的目标如果已经被击杀，倒计时的技能虽然再随机指定，但是指挥战斗的生成目标任然是一开始指定的目标，所以不会生效。|抓来一般是配合队员的倒计时技能或者配合格挡战术玩花里胡哨的组合。",
    "评价等级": "3分"
  },
  "S_Lian_2": {
    "评价": "朴实无华的单体保核卡，容易暴毙的角色在莉安的保护下会安全无比，因为同时共享防御力加成，虽然AOE无法保护但是伤害依旧不会很高。|在打法洛斯教主的时候提前保护关键角色，可以代替其受到控制。打死神的时候需要注意，如果保护了被死神标记的友军，死神标记会落在莉安头上",
    "评价等级": "5分"
  },
  "S_Lian_3": {
    "评价": "作用大概是打刺猬的时候抓一张可以秒掉所有森林剑跟破掉怪物隐身。|印出来的牌跟队友卡池有关，如果印的牌附带特殊效果。比如：日光之环/灵魂蚕食等待就赚了，但是队员有西斯的时候还可能出牺牲内鬼。总体是不好用的牌",
    "评价等级": "2分"
  },
  "S_Lian_4": {
    "评价": "莉安的格挡牌只有眩晕重击是迅速，虽然100%暴击率挺不错的但是跟莉安本身职责冲突，过载导致格挡牌卡手。同时前期过牌少战吼基本发挥不出作用，四号位抓更优秀。",
    "评价等级": "2分"
  },
  "S_Lian_5": {
    "评价": "",
    "评价等级": ""
  },
  "S_Lian_6": {
    "评价": " 3费115%倍率，在经过数次面板削弱后，这卡已经不强了。受到痛苦伤害减费条件也比较苛刻，在面对群怪，要做到的要么是海因亵渎一样的屠戮，要么是定点爆破减员,莉安本身的面板花3费打一次AOE给对面刮了点痧被钢铁之心的信赖突击完爆。",
    "评价等级": "3分"
  },
  "S_Lian_7": {
    "评价": " 除了机制行动，眩晕敌方的目的在于防止对我方造成大量伤害或干扰，格挡时有大量减伤加成，眩晕后又能阻拦下一次行动，相当于1卡拦2动。同时眩晕重击击杀时还会随机眩晕敌人，不会浪费眩晕，缺点是不过墙。",
    "评价等级": "4分"
  },
  "S_Lian_8": {
    "评价": "解除友军一项随机减益,同时生成一张牌附带解除的减益效果,基础概率为300%。|雪耻技能描述有问题，生成的牌并不带倒计时且是放逐。雪耻在前期约等于粘液，在后期才有发挥的空间。因为增加300%成功率，雪耻友方眩晕出电光石火血赚，约等于脑力锁定。|雪耻出来的牌并不能被完美复制，不要再用暗影重现去复制带晕的电光石火啦，复制出来是不带晕的）",
    "评价等级": "4分"
  },
  "S_Lian_9": {
    "评价": " 没有无视嘲讽倒计时1。完全不知道这卡设计的意义，倍率145%格挡触发对其他敌人造成112%倍率伤害，没有格挡只有75%。|势不可挡3费指向全体115%倒计时2，有可能触发的减费效果。反攻可能不如一张普通卡，前期红卡3选都是垃圾的时候可以抓来过渡一下。",
    "评价等级": "2分"
  },
  "S_Lian_Draw": {
    "评价": "有可能内鬼的抽牌，是否抓取看本身过墙能力。",
    "评价等级": "3分"
  },
  "S_Lian_P0": {
    "评价": "熟练使用格挡是玩莉安的基础。格挡成功下回合可以回1费，被格挡的技能不仅不会破坏体力极限还能大幅减少所受伤害。|就算本回合没有触发格挡效果，下回合也能获得一次防御力补偿。|要注意格挡buff每回合只有一次，格挡后本回合内莉安想再次格挡只能使用格挡战术刷新莉安自身的格挡buff了|优先级：硬嘲讽＞保护＞格挡\r\n",
    "评价等级": ""
  },
  "S_LucyC_0": {
    "评价": "降一速的一费150%，收益略低。",
    "评价等级": "3分"
  },
  "S_LucyC_1": {
    "评价": "本身100%倍率，获得一次等待倍率+65%，启动后上千倍率易如反掌。",
    "评价等级": "4分"
  },
  "S_LucyC_2": {
    "评价": "1费100%倍率迅速，配合工具人队友的高费牌实现电表倒转，甚至能固定。",
    "评价等级": "5分"
  },
  "S_LucyC_3": {
    "评价": " 2费150%，按一下等待才加50%倍率。在道中对面都出手揍了你一遍，你还在按等待然后MISS了",
    "评价等级": "2分"
  },
  "S_LucyC_4": {
    "评价": " 打一抽一，配合迅捷位移实现边抽边回费永动机。",
    "评价等级": "5分"
  },
  "S_LucyC_5": {
    "评价": "配合工具人队友的高费牌，露西深深的吸了一口气，把对面全部打死了。|虽然负面无法解除，但是持续回合只有一回合可以通过纯净防护解除。",
    "评价等级": "5分"
  },
  "S_LucyC_6": {
    "评价": " 鬼抽的时候可以自己手动挂位移标记作为补充。",
    "评价等级": "3分"
  },
  "S_LucyC_7": {
    "评价": "作为补刀卡回1费还是不错的，dot效果发挥作用时说明已经转起来了。这时候这点dot真不够看",
    "评价等级": "3分"
  },
  "S_LucyC_P0": {
    "评价": null,
    "评价等级": null
  },
  "S_LucyCurse_Banana": {
    "评价": "手动全员折断，本身不减抽牌数。|如果有暗黑形态，或者有卡伦的灵魂印记等配合的时候可以考虑拿",
    "评价等级": ""
  },
  "S_LucyCurse_CursedClock": {
    "评价": "捏他隔壁杀戮尖塔的老头，不会有人喜欢老头吧|除非为了开图鉴，不然别碰这玩意",
    "评价等级": "0分"
  },
  "S_LucyCurse_Heavy": {
    "评价": "双子可能会喜欢？\r\n",
    "评价等级": ""
  },
  "S_LucyCurse_Late": {
    "评价": "起手减1抽，反向腰包了属于是，还是放逐不给换牌，再抽个血雾手牌直接烂掉|能不拿诅咒就尽量别拿",
    "评价等级": ""
  },
  "S_LucyD_0": {
    "评价": "最普通的模板，0费抽2。手牌全空抽3的特效几乎没用过。其他两个甚至不如白板的时候才会选择。",
    "评价等级": "2分"
  },
  "S_LucyD_1": {
    "评价": "使用后立即抽一，后续两回合由原来的抽2变成抽3|理论收益0费抽三，收益太慢经常次数没用完战斗就结束了。|正常情况下不如抽牌，后续回合抽3在不注意的情况下还可能把手牌爆掉",
    "评价等级": "2分"
  },
  "S_LucyD_10": {
    "评价": "根据队伍的绿血人数抽取对应的牌，上限是0费抽4，下限是0费抽0.上限虽然很高，但是触发条件不稳定，本身锁定词条也拉低了卡牌评价。起手抽到算鬼抽的露西牌，一般不考虑抓取。",
    "评价等级": "2分"
  },
  "S_LucyD_11": {
    "评价": "完爆寻找更多的神牌。0费检索还能烧1，不洗牌情况下相当于定向找2再过1（运气比较差，两张都是关键牌另说）。不需要找牌的时候也能当普通抽使用。顶级抽牌，可以无脑抓。",
    "评价等级": "5分"
  },
  "S_LucyD_12": {
    "评价": "大部分情况下还是能做到0费抽3的，可能会因为诅咒解除等奇怪的BUG导致抽不了3.",
    "评价等级": "5分"
  },
  "S_LucyD_13": {
    "评价": "过牌跟费用只能二选一还是比较遗憾的，但是怎么说都比抽牌强。",
    "评价等级": "3分"
  },
  "S_LucyD_14": {
    "评价": " 花呗之力可太强了。多的两费在道中把对面打死就没有下一回合了，等于白嫖了两费。就算没有杀完把厉害的打死剩点杂鱼下回合少一费又如何。",
    "评价等级": "5分"
  },
  "S_LucyD_15": {
    "评价": "虽然有一回合丢牌的限制，但是这个效果不一定是负面。如果是《血债血偿》就会很难受，但是如果是带纳刀效果的牌还能蹭一下纳刀。|其次我们有<交换>。用不到的牌换掉，有用的打出，基本是稳定的0费抽3，所以最好在有交换次数时使用。",
    "评价等级": "4分"
  },
  "S_LucyD_16": {
    "评价": "牌堆顶三张检索太少了，虽然有-2费的效果，但是很难保证关键牌在牌堆顶三张。 |本身还是过载，如果牌堆顶没找到需要的牌，再打出其他露西过牌也不可能拿到需要的牌还白吃过载",
    "评价等级": "1分"
  },
  "S_LucyD_2": {
    "评价": "1费抽2过4.增加循环次数可以用来解晕,也可以用来过牌。效率极高，配合天庭普瑞斯特基本是要啥有啥",
    "评价等级": "5分"
  },
  "S_LucyD_3": {
    "评价": "0费定向找1，看一下牌库顺序再把一张沉底的过牌捞上来或者直接捞关键牌都不错。",
    "评价等级": "3分"
  },
  "S_LucyD_4": {
    "评价": "0费过3，丢弃效果可以用低收益或者负面收益的卡牌来嫖，比如魔女诅咒，快速旋转，幻影剑等，也能触发纳刀效果，其次还能解除眩晕状态",
    "评价等级": "5分"
  },
  "S_LucyD_5": {
    "评价": "牺牲2速为代价，获得类似两次预见3的效果。优质的0费检索，代价可以通过速度装备弥补，倒计时期间也可以先打其他过载牌。",
    "评价等级": "4分"
  },
  "S_LucyD_6": {
    "评价": " 2费迅速抽3 恢复所有绿血。无奶队的神牌，有奶队也可以抓取。中后期非常强力的露西抽牌，以一己之力解决了恢复跟过牌问题让奶妈失业。|一次性在长线战斗可能吃亏(喜闻乐见空发一线光奶0抽3)",
    "评价等级": "4分"
  },
  "S_LucyD_7": {
    "评价": "前期的优质过渡露西抽，后期大部分情况卡在手里用不出去。前期能用来丢魔女的诅咒，小丑炸弹，解除石魔的眩晕，前期基础攻击治疗保护多直接洗了也不心疼。|正常队伍前期抓这张就要做好后期成为伤口的准备，伊利亚队伍在前后期都能发挥强大作用（屑扎除外）。因为这卡本身是3费，在打炸弹小丑时会多一个3点的计数，控费空间更大了。\r\n",
    "评价等级": "3分"
  },
  "S_LucyD_8": {
    "评价": "2费检索抽3，如果不够费用打出下一回合打还能减少费用，当选择目标牌不够抽时，改为从牌库顶摸牌。|非常强力的露西抽牌，在血雾模式下卡组变厚，定向检索一个角色将关键牌捞上来可太强了。",
    "评价等级": "4分"
  },
  "S_LucyD_9": {
    "评价": "2费过载检索牌库中的两张牌拿到手中，还是看看远方的翻滚或者煽风点火吧。|除了高费双子一般不会抓这牌，代价过于高昂。",
    "评价等级": "2分"
  },
  "S_Lucy_0": {
    "评价": "初始自带露西稀有。在前期费用少，全是过载牌的情况下能帮助你多打一张基础攻击，起到速杀道中小怪的作用。在中后期作用约等于一张士气上升。|在有特丽莎的情况下可以考虑保留，制作一张减费迅速的优质牌通过暗隐重现复制可以打出小爆发，伊利亚喝酒强化的 1 费迅速牌变成 0 费迅速效果也不错。其他阵容一般都会考虑换掉。",
    "评价等级": "3分"
  },
  "S_Lucy_1": {
    "评价": "2费迅速，生成的技能包括角色专属技能及通用技能，导致会出现给 C 位印奶卡，给奶位印输出卡的情况。|前期勉强能用，但是通用技能普遍效率偏低，花 2 费印一堆垃圾明显是不赚的，后期还可能爆牌。就业方向是给同花顺印命运，或者配合约翰暴风雨。\r\n",
    "评价等级": "２分"
  },
  "S_Lucy_10": {
    "评价": "本身每回合费用-1，相当于抽到这卡后拿到手里第二回合可以0费打出，此时赚一费，加最大法力值效果要在打出次回合即第三回合才能享受到，太慢了",
    "评价等级": "2分"
  },
  "S_Lucy_11": {
    "评价": "非血雾无限流组件之一。裸打魔抽就是1费抽１，魔抽＋换牌就是0费抽1，下限勉强接受。|魔抽＋普通 0 费抽2相当于0费抽三张牌，不亏费用。配合 3-4 抽的露西抽可以实现电表倒转。\r\n",
    "评价等级": "5分"
  },
  "S_Lucy_12": {
    "评价": "道中优质露西技能，在道中不存在洗牌，2 费打 3 张牌怎么都是赚的。|突破极限抽到血雾诅咒会进入弃牌堆，很屎",
    "评价等级": "3分"
  },
  "S_Lucy_13": {
    "评价": "在一波爆发后下回合再爆发一波看起来很美，实战大部分情况是卡手卡到天荒地老。偶尔能发挥出作用。",
    "评价等级": "2分"
  },
  "S_Lucy_14": {
    "评价": "0费迅速抽1，还能给固定技能＋基本功减4费，超模到姥姥家，看到必抓",
    "评价等级": "5分"
  },
  "S_Lucy_15": {
    "评价": "无限流组件之一。|本身效果抽到就有用，用完的时候还能抽一张牌，本身0 费迅速还能直接打出触发记忆碎片。不缺过牌可以无脑抓",
    "评价等级": "5分"
  },
  "S_Lucy_16": {
    "评价": "大部分角色的输出卡为 2费，只要过牌不算太差，起码也能起到士气上升的作用。缺点是目标随机，在道中使用就算打出多数 2费 牌，也可能因为随机目标雨露均沾。|总攻+复制算是小配合，也可以配合养凤凰爪击",
    "评价等级": "3分"
  },
  "S_Lucy_17": {
    "评价": "配合香蕉皮可以狂抽牌实现在心脏吃律动的符文立方体效果。|就算没有香蕉皮，AOE 伤害在道中效果也是比较好用的。",
    "评价等级": "4分"
  },
  "S_Lucy_18": {
    "评价": "只能复制普通技能。 生成的技能不附带强化。 生成的牌是会加入牌库循环的，本身普通技能大部分没有复制的价值，复制带有强化效果的卡牌还不会继承强化。|2 费的价格太过高昂，只有打核弹的高费双子，有重现/闪避烟的特丽莎会比较喜欢，其次是急需弱点的海因跟无限剑的阿扎尔",
    "评价等级": "3分"
  },
  "S_Lucy_19": {
    "评价": "极限 1 费抽 6。前期强无敌越往后越乏力，但是本身 1 费迅速抽 2 也不亏。|前期看到必拿，后期需要考虑一下。",
    "评价等级": "4分"
  },
  "S_Lucy_2": {
    "评价": "0 费迅速指向目标，可以用来移动伊芙。3 选 1 质量有保证，抽到应援相当于抽到了 4 个调查员的卡，需要谁出牌就给谁用。（不能生成一次性卡和稀有卡）|注：可以生成无限之剑，无限剑的一次性词条有误，实际效果为使用后放逐，若有幻影剑增益则不会|卡图很萌",
    "评价等级": "3分"
  },
  "S_Lucy_20": {
    "评价": "有钱是真的可以为所欲为,前期在池子换到就可以直接开始存钱了。2000G就可以2费迅速打50了。配合点金手成长幅度相当大|打无装备/遗物的时候这卡强度更高。现在有可以直接提款4000G的黑兔子玩偶，直接就是100伤害的巨大提升。",
    "评价等级": "4分"
  },
  "S_Lucy_21": {
    "评价": "0费抽一摸奖。",
    "评价等级": "3分"
  },
  "S_Lucy_22": {
    "评价": "大号注入魔法，自带抽一好歹不亏牌。1费全体手牌摸个奖还是可以接受的。（已经强化或弱化的卡牌不会再强化）",
    "评价等级": "3分"
  },
  "S_Lucy_23": {
    "评价": "本身 1 费迅速抽 1 不亏牌，还能定向捞一张牌，只要捞的牌不是0 费，就相当于没亏费甚至赚费多了一个捞牌效果（看到的牌顺序是打乱的）",
    "评价等级": "4分"
  },
  "S_Lucy_24": {
    "评价": "战术改变：需要有高费牌才能有比较高的收益。首先要 3 及以上费用的牌，同时还要抽到一起才有效果。|抽牌：如果只是抽 3，效果约等于一个弱化版的急中生智，还只能丢 3 费牌限制极大，丢4 才算比较赚。|拿费：拿 2 费，露西吃一点过载多丢一牌效果不如士气上升。|实战中加费的情况比较少，因为这卡本身跟高费牌抽到一起就比较困难了，丢两张牌加费手里还要有能把费用卸出去的有用的牌就更难了，本身会让露西自己过载，再用露西过牌会很难受。还是伊利亚比较喜欢这卡。",
    "评价等级": "3分"
  },
  "S_Lucy_25": {
    "评价": "只有许愿泉水小概率出。|用加速换这个不如换个金苹果…",
    "评价等级": "1分"
  },
  "S_Lucy_26": {
    "评价": "从弃牌堆捞牌的效果本身很不错，但是2费的启动比较难受，看起来-3费还赚了一费。实际上要捞的牌两费都不一定有。（可以捞露西抽牌和稀有卡）",
    "评价等级": "3分"
  },
  "S_Lucy_3": {
    "评价": "全体减一费，收益有点像可以反复使用的士气上升。前期不推荐抓取，后期过牌足够的情况下使用比较舒服",
    "评价等级": "3分"
  },
  "S_Lucy_4": {
    "评价": null,
    "评价等级": null
  },
  "S_Lucy_5": {
    "评价": "抽取三张牌，这三张牌费用变为 0。基本上只要打出就不会亏，抽到一张非 0费牌就是 0 费抽 3甚至赚费抽 3，抽到的牌虽然是 0 费但是一样吃过载。",
    "评价等级": "4分"
  },
  "S_Lucy_6": {
    "评价": "上下限差别很大的卡。强起来印大量强力过载输出牌，变成迅速后爆杀对面，也可能印大量无用牌在手上，印的牌不用出去下回合抽到的牌会把自身有用的牌爆掉。",
    "评价等级": "3分"
  },
  "S_Lucy_7": {
    "评价": "3 费打 4 张牌看起来很赚，实际上目标随机，奶位角色约等于空发一张奶卡，西斯还可能出内鬼牺牲。|双奶阵容不推荐抓取，赌狗请随意（",
    "评价等级": "3分"
  },
  "S_Lucy_8": {
    "评价": "1费发现一次露西稀有 ，给你每场战斗1 费再抽一次的机会。另外两张抽牌都不想要时可考虑抓取赌个上限\r\n",
    "评价等级": "2分"
  },
  "S_Lucy_9": {
    "评价": "自动蓄力能配合莉安的指挥战斗。|存在价值大于抓取价值。活力卷轴开出来强度是真的高",
    "评价等级": "2分"
  },
  "S_Mement_0": {
    "评价": "1费50%的AOE附带灼伤效果（25%ATK，上限3层），给自身施加2回合的BUFF，固定技能附带灼伤效果。 非常优质的输出及BUFF牌，以AOE打出倍率已经拉满，1费还能起到破隐身；刷新被动的效果。吃到BUFF后一箭的即时收益为（53%+1）+（无视防御的25%），就算被抵抗以约翰的输出频率挂满也并不困难。",
    "评价等级": "4分"
  },
  "S_Mement_1": {
    "评价": "1费 无视嘲讽100%倍率。可以给一名角色挂4回合的嘲讽或者让自身本回合无视嘲讽。用来过墙的一张卡，本身约翰射箭是不过墙的，高危单位一般都在墙后面需要有过墙卡来辅助。如果队伍中的其他角色有辅助过墙手段可以考虑不抓。",
    "评价等级": "3分"
  },
  "S_Mement_2": {
    "评价": " 3费迅速无视嘲讽追踪77%*2的倍率，使用后接下来的3次固定技能费用-1。这张卡比较特殊，两次攻击可以给枪哥提供两次标记，也就是给无标记目标可以立刻触发枪哥的追击。|减费BUFF其实是有回合限制的，只有2回合，如果2回合用不完是会消失的。3次减费看起来是赚3费很强实际上因为非基本攻固定冲突很难享受到3费的效果，给约翰射箭一次只赚0.5费。本身卡牌质量不错，但是因为是约翰的卡在被动面前迷幻箭的收益略显尴尬。",
    "评价等级": "3分"
  },
  "S_Mement_3": {
    "评价": "垃圾建议不抓。|普通难度约翰居然自带这玩意，呃呃",
    "评价等级": "1分"
  },
  "S_Mement_4": {
    "评价": "1费迅速获得随机队员的一张输出牌，此牌费用为1附带箭矢补充且伤害减少80%，获得一层箭矢补充。因为本身给1层补充，印的牌带一层补充本质是一张0费牌，提供了额外一箭的收益，同时如果队伍里没有西斯不会引出内鬼牺牲，其他情况下印到功能性输出牌都是赚的。|例:迷幻箭，各自本身面板不高的各种dot牌。 可以用来配合专属抽牌，海市蜃楼，箭矢爆炸等。",
    "评价等级": "3分"
  },
  "S_Mement_5": {
    "评价": "0费迅速放逐倒计时4抽1，附带一层箭矢补充。技能倒计时期间固定技能暴击率为100%。实际效果为：倒计时期间所有固定技能暴击率+100%，倒计时结束后暴击率不恢复。只要开一次所有队员的固定技能都吃到了加成，就算倒计时过了加成依旧存在。|金叶子释放的瞄准镜是假的，并没有增加暴击率",
    "评价等级": "5分"
  },
  "S_Mement_6": {
    "评价": "3费迅速倒计时1 120%倍率。根据手牌数追加射击（50%），然后丢弃费用最高的两张手牌。爆发性输出，手牌吞噬者。|过牌强大的情况下暴风雨有着很强的输出能力，一般情况下只有伊利亚才能带的动。",
    "评价等级": "3分"
  },
  "S_Mement_7": {
    "评价": " 无视嘲讽140%倍率。 手牌为6及以上时，暴击率+100%。抓来过渡的卡牌，因为约翰有过墙问题抓来可以处理脆皮后排，触发特效的210%倍率还是很不错的。|4人队起手抽6可以稳定触发，在公园2中可以处理不少情况，到了雪地就很乏力。（血雾模式斩杀线变高强度更低）",
    "评价等级": "3分"
  },
  "S_Mement_8": {
    "评价": " 1费33%。根据2回合内发动射击术的次数追加33%的倍率。这是一张约翰的上限牌，当你觉得约翰输出不太够的时候就抓一张。在后期费用及过牌足够的情况下很容易打出高额伤害，配合模拟，海市蜃楼等更为强力。",
    "评价等级": "3分"
  },
  "S_Mement_LucyDraw": {
    "评价": "约翰主C的情况下后期大概能做到3~4抽的水准，前期大概率普通抽2不如。如果有魔法抽牌配合相当强力。",
    "评价等级": "3分"
  },
  "S_Mement_P0": {
    "评价": "使用一个1费技能后会立刻刷新固定。固定是近身射击并且不能更换。虽然游戏里没说但这个被动1级就生效了|1费迅速并且使用2次后回费 等效于0.5费，费伤比非常不错。约翰的输出非常稳定，只要用牌就能刷新。可以稳定地把牌和费用转换成伤害，这也使得约翰的输出曲线比较平滑。这也就是说提升费用和抽卡对约翰的提升比其他人要大一些。但如果光靠本身射箭的伤害在高压环境下并不是很够，但好在约翰有很多手段强化这个近身射击。也由于这个被动的存在，任何1费技能尤其是迅速的1费技能抓位都会提升。|刷新射箭的效果是约翰的被动而不是固定技能本身的效果。因此如果带了遗忘被动的诅咒的话就只能等射箭两回合再冷却好了。|约翰的被动在老王三阶段也能反复用",
    "评价等级": ""
  },
  "S_Mement_R0": {
    "评价": "给自己射箭双发固然强力，但是队友的固定双发其实收益更高。毕竟射箭只是0.5费的卡双发收益肯定是不如队员固定的技能的，当然实际上就算是一直双发射箭收益也相当高。|本身因为是全队BUFF可以通过钢铁之心的纯净防护延续回合，在固定位放一张纯净防护可以花4费开4回合的海市蜃楼。|海市蜃楼本身2费，射箭启动需要有一费的投资相当于3费，刷新被动再花1费已经4费，再花出1费后拿回投资收益。所以以射箭为主的约翰建议点7费比较舒适，在启动方面不容易卡手。海市蜃楼在前期收益也没想象的高，开启后大概率当回合做不了什么事情。|海市蜃楼buff是【释放】两次固定能力，比如开了海市蜃楼后打出海因固定的屠戮之刃，并不是直接挂上两个倒计时1的屠戮而是会先挂上一个，等释放后再挂一个倒计时1的屠戮",
    "评价等级": "5分"
  },
  "S_Mement_R1": {
    "评价": "4费追踪无视嘲讽165%倍率。每有一张手牌追加35%倍率，弃牌堆每有一张牌追加14%倍率，使用后丢弃最上方的手牌，然后对自身造成300%概率的眩晕。因为先丢牌再眩晕，就算通过牌序丢弃的是自己的手牌也不能避免眩晕，如果没有丢牌手段的话，代价其实比暴风雨还要高一点。|地狱箭在没有任何配合的情况下打出300~500%的倍率是很轻松的，但是4费过于昂贵，在前期虽然能秒绝大多数怪物但是打出后本回合就挂机了。|实际上地狱箭的就业方向是抱伊利亚大腿，通过万雷醉酒的方式多发地狱箭，3费打出润滑了很多，其次地狱箭的丢牌跟醉酒的丢牌是分开的。万雷醉酒的情况下任选上下的酒+上方3张牌依次纳刀，3张里面有酒的情况下变成4连发。300~500%的倍率变成原来4~5倍。虽然万雷醉酒配合哪个输出牌都厉害，但是配合地狱箭应该是所有输出牌里面最厉害的了。",
    "评价等级": "3分"
  },
  "S_MissChain_0": {
    "评价": "1费打击，附带防御力-33%两次。物理输出的拐卡，适合搭配单体爆发高的攻击牌，血液爆炸，送你见上帝等，配合幻影剑枪哥追击就会很尴尬。| 到后期如果不特意堆弱化成功率嗡嗡经常被抵抗。链锯过载技能较多，作为一张非迅速卡也很难和别人抢出手权",
    "评价等级": "3分"
  },
  "S_MissChain_1": {
    "评价": "1费群体体力极限保护，附带火焰屏障给攻击者施加痛苦灼伤。1费牌攻守兼备，燃烧状态下用火地还能给自身施加一层完美防御。功能性拉满，同时火焰屏障是会给自己人挂上的，打教主的时候火地很容易内鬼",
    "评价等级": "5分"
  },
  "S_MissChain_10": {
    "评价": "大号治疗波动，一口起死回生，奶妈落泪。|3费比较昂贵用起来不是很舒服",
    "评价等级": "3分"
  },
  "S_MissChain_11": {
    "评价": "雪锯专用卡，除此之外基本不会考虑抓取。|本身效果一般，66%aoe带一层破甲，配合海因用都不算很强只能说可用",
    "评价等级": "2分"
  },
  "S_MissChain_12_LucyD": {
    "评价": "燃烧保护体力极限还是很香的，给链锯用也方便启动。",
    "评价等级": "4分"
  },
  "S_MissChain_13": {
    "评价": "铠甲解体人称大弱点识破，5次-50%防御对物理队的增伤绝对强力。",
    "评价等级": "4分"
  },
  "S_MissChain_2": {
    "评价": "二费过载倒计时消耗燃烧，连锁奶体力的一半。效率还不错的奶卡，攻防一体奶的时候以链锯为起点，奶完链锯才会给其他人分配治疗量。|消耗燃烧很难受，链锯绝大多数都是过载牌，掉了燃烧不容易挂上，虽然会先将自己奶起来，但是燃烧没了总觉得不踏实。如果打算用该卡奶人需要配合引擎重启。",
    "评价等级": "2分"
  },
  "S_MissChain_3": {
    "评价": "用于给链锯挂燃烧，最大生命值增加跟濒死免疫都增加生存能力,但是并没有增加太多链锯的嘲讽能力。|不过最重要的还是挂燃烧的作用，但是真不一定比基础保护挂燃烧强而且一般都是交给追击去做。",
    "评价等级": "2分"
  },
  "S_MissChain_4": {
    "评价": "1费AOE，同时给所有敌人上1层痛苦的灼烧。光从效率上已经完爆了绝大多数1费卡；特效上所有痛苦弱化减益持续时间增加一回合也是dot队持续作战的核心卡；功能上1费AOE也能破掉幽灵君，幽灵狼的隐身。",
    "评价等级": "4分"
  },
  "S_MissChain_5": {
    "评价": "",
    "评价等级": ""
  },
  "S_MissChain_6": {
    "评价": "萌新可能不懂这卡的妙用，会觉得造成25%目标的最大体力值的痛苦伤害去找一张卡，代价太大了。|正常卡组每个人只有5张牌，用追击意味着你可以拿到任何想要的牌，同时不会亏损费用，好钢要用到刀刃上说的就是追击，在你需要的时候找到你需要的牌，带来的收益绝对比这25%的痛苦伤害损失要高。|常见用法：固定追击根据对面阵容选择追自己拿引擎燃烧器挂dot，或者鬼抽没有足够攻击牌的时候追主C拿攻击牌。同时追击拿到的牌会减两费，配合复制也相当不错",
    "评价等级": "5分"
  },
  "S_MissChain_7": {
    "评价": "施加软嘲讽跟反击，是优质的过渡牌。附带基本功也不会卡固定，但是反击效果需要燃烧才能触发，前期迅速牌只有基础保护，靠打击起燃烧再打出固定的交给我费用就榨干了，用起来还是比较尴尬的，光加嘲讽不加反击挨打总觉得不舒服。",
    "评价等级": "4分"
  },
  "S_MissChain_8": {
    "评价": "痛苦的灼伤33%倍率，3层灼伤约等于每回合100%伤害，持续3回合，本身就有50%倍率，只要挂上就是150%倍率起步，这还是一张迅速牌。|缺点是需要点火后才好用，点火前的效率就很尴尬，固定追击可以考虑追自己拿引擎燃烧器|",
    "评价等级": "4分"
  },
  "S_MissChain_9": {
    "评价": "本身这卡攻击倍率只有110%完全不够看，随机出拉出队友的攻击牌收益也不稳定。本身属于白嫖卡，用来挂燃烧，同时加上拉出来的攻击牌倍率上也不会吃亏。熟练的玩家每个角色都会保证有攻击牌，用来应对教主，坚固诅咒怪，幽灵君，幽灵狼等。就会导致协同攻击的收益不稳定。",
    "评价等级": "3分"
  },
  "S_MissChain_P0": {
    "评价": "燃烧持续2回合，这使得链锯几乎是常驻保护体力极限，可以放心让链锯吃伤害|但链锯有很多卡在燃烧状态下才能获得额外效果，因此让链锯首回合进入燃烧也是很重要的|注意是释放技能才会进入燃烧，有倒计时的技能需要等倒计时走完才算释放，所以不要问为什么链锯用了个瞄准镜但没进燃烧状态啦",
    "评价等级": ""
  },
  "S_Momori_0": {
    "评价": "带有基本功，算是钦定的固定能力。|指向非嘲讽目标可以削减很多欲望，指向嘲讽目标能使其下次受到的伤害增加40%，可以当成一次小暴击来用，但是可以在暴击的基础上再加伤害|赋予敌人的嘲讽不是干扰减益，不能触发攻其不备的特效或配合小丑牌等",
    "评价等级": "5分"
  },
  "S_Momori_1": {
    "评价": "很强大的削欲望卡 只能指嘲讽目标很难受，但配合固定技能可以循环对boss使用。\r\n",
    "评价等级": "4分"
  },
  "S_Momori_2": {
    "评价": "其实还不错的技能，只是桃梨其他卡太强了|增伤条件配合固定还算好达成但是效果稍微有些冲突。增伤上限是最大生命值，但欲望很容易攒满一张|主要是被红卡压了一头",
    "评价等级": "3分"
  },
  "S_Momori_3": {
    "评价": "倍率惊人，180%倍率的伪aoe，负面效果完全可以接受，桃梨有很多方法可以削减或利用欲望。",
    "评价等级": "4分"
  },
  "S_Momori_4": {
    "评价": "不仅非常擅长应付高压局面，也是积攒欲望的最佳手段。在高压环境下通过此卡恢复队友绿血快速积攒欲望，再通过一线光，红卡等技能规避或利用欲望是常见用法。也可以手动吃掉一回合的欲望再用治愈强行拖回合。低压环境下有些卡手但可以配自残技能积攒欲望。|桃梨的仙术技能",
    "评价等级": "5分"
  },
  "S_Momori_5": {
    "评价": "就算是不用欲望增加攻击次数，直接配合高费技能打出伤害也已经很可观了，当然如果能先用几张欲望就更好了。可以在回合结束时使用此技能再接内心的欲望，按下回合结束时被敌人攻击攒的欲望下回合会直接变成可用状态，这样可以多打两次。和0费的【没有能打的家伙吗】也有一定的配合。|削欲望的效果不必强求",
    "评价等级": "4分"
  },
  "S_Momori_6": {
    "评价": "抽牌效果其实还算好触发，buff效果是3回合的体力极限保护，受到治疗量增以及加攻都十分有用。|不建议开局选但是中期补一张很舒服\r\n",
    "评价等级": "4分"
  },
  "S_Momori_7": {
    "评价": "群体嘲讽很适合桃梨，对嘲讽目标会施加真嘲讽，约等于一回合无敌。无论是保护队友还是积攒欲望都很不错。|boss战可能有点卡手\r\n",
    "评价等级": "4分"
  },
  "S_Momori_8": {
    "评价": "使用手感有点像莉安的格挡但效果要更强一些。打出后1次倒计时期间全队会获得保护体力极限加上33%减伤与减益抵抗率+50%外加无法战斗抵抗+50%的超级护甲，此时哪怕是硬吃敌人伤害都不怎么会掉血，受伤触发增伤后的总伤害也是相当惊人。也可以在超级护甲状态下直接吃掉欲望减伤害。|打扎师傅的时候可以使用突进再配合其他迅速技能在超级护甲状态下吃掉所有流星剑|攻守兼备推荐首抓拿",
    "评价等级": "4分"
  },
  "S_Momori_Draw": {
    "评价": "两选项都非常适合桃梨",
    "评价等级": "5分"
  },
  "S_Momori_P0": {
    "评价": null,
    "评价等级": null
  },
  "S_Momori_Rare_1": {
    "评价": "哪怕在手里只有一张攒满的欲望时使用伤害就已经不低了，通过桃梨治愈等攒欲望的手段再配合固定技能增伤更是能轻松打出三位数伤害还可以无损削一张欲望，假卡级别的强度\r\n",
    "评价等级": "5分"
  },
  "S_Momori_Rare_2": {
    "评价": "和另一张红卡一样，配合桃梨治愈，有没有能打的拖延欲望弃牌回合再使用是比较常见的用法|使用效果很强力，但以目前超时空方舟里敌人的攻击烈度以及桃梨其他清欲望手段来看这张卡并没有那么不可替代。|作为固定可以每两回合削减一张欲望，作用也可以被杂鱼杂鱼和杂鱼发现的循环所替代，虽然很强但不必需",
    "评价等级": "4分"
  },
  "S_Phoenix_0": {
    "评价": "朴实的打击+，附带一点回血特效，可以节省面包，用来补刀即可。",
    "评价等级": "2分"
  },
  "S_Phoenix_1": {
    "评价": "如果有条件控制牌堆顶的牌为露西，可以避免体力极限的丢失，不过就算奶起来又给挂上dot掉下去属于是治标不治本。",
    "评价等级": "1分"
  },
  "S_Phoenix_10": {
    "评价": "凤凰的核心牌，找面包能攒资源，成功概率跟敌方存活角色有关，一般情况下开局都会考虑丢面包而不会找面包。丢面包1费迅速150%的倍率突出一个超模，凤凰自带基本功每回合还都能用一次。|扣1费是技能效果不是卡牌本身的费用，用来砸幽灵君是不会破隐身的",
    "评价等级": "5分"
  },
  "S_Phoenix_11": {
    "评价": " 队伍有三费输出牌或者2费固定输出牌即可抓取，成功打出后相当赚，一次性还不用担心再次抽到。",
    "评价等级": "3分"
  },
  "S_Phoenix_12": {
    "评价": "养鸟需要专门配队，出门还要凑卡，在血雾难度下牌组变厚养起来更加累了。",
    "评价等级": "3分"
  },
  "S_Phoenix_2": {
    "评价": "最好不要在被敌人挂了dot后再用，用了就要解dot否则会很痛。优质的嘲讽卡，还是一次性不会进入下一轮卡组循环。|看什么看不是debuff不会被抵抗，与卡伦的魂印一样看似是三回合实际效果只有两回合，敌人第三次行动前看什么看的效果就已经结束了|凤凰血也不值钱，挨打了也是赚而且",
    "评价等级": "4分"
  },
  "S_Phoenix_3": {
    "评价": "2费迅速150%看起来很强，但是本身凤凰面板较弱，其次没有无视嘲讽没有过墙手段的情况下大概率打不出去。|卡牌带的固定效果要求火翼打出后才能增加",
    "评价等级": "2分"
  },
  "S_Phoenix_4_0": {
    "评价": "不死领域不会保护体力极限。通过刺猬药印不死领域，自带休息一下配合锁血BOSS即可达成永动鸡。",
    "评价等级": "3分"
  },
  "S_Phoenix_5": {
    "评价": "因为找面包跟丢面包经常占用了固定的使用，不经过飞翔看牌后打出收益不太稳定，但是在后期平均卡组强度上来之后裸打一般都会赚。支招到魔法抽牌，一线光之类的高质量露西牌更是赚中赚。|喜欢我支招血雾吗（",
    "评价等级": "4分"
  },
  "S_Phoenix_6": {
    "评价": "花1费让鸟休息回血，好在不占用起手抽牌数。不灭的火花因为各种锁血转阶段BOSS（阿扎尔：凤凰不过如此）能逃课的不算多。",
    "评价等级": "3分"
  },
  "S_Phoenix_7": {
    "评价": "被咬的角色有攻击力加成，如果队伍不缺奶或者有需要压血的角色都可以抓来用用，可以省点面包。这卡主要弱在BUFF只有1回合，给两回合就会强很多了。",
    "评价等级": "2分"
  },
  "S_Phoenix_8": {
    "评价": "建议牌堆见底时再使用，运气好可以实现啄套娃打出800%倍率的伤害。如果不在牌堆见底使用就是1费支招+1费100%无视嘲讽的打击结合。用起来不舒服污染卡组。",
    "评价等级": "3分"
  },
  "S_Phoenix_9": {
    "评价": "2费175%倍率，无视嘲讽迅速附带104%暴击率，相当于262%倍率了。顶级输出牌，缺点是需要第一张打出，经过加强后敌方抢动一样可以打出，所以只要在手里回合开始一定可以打出清理脆皮如同割草。缺点在凤凰自身面板比较低，奶妈一样的攻击力，命中率也低于平均水准，容易出现miss血压上升的局面。|在后期凤凰面板跟不上后发挥逐渐疲软，可以考虑用来牺牲",
    "评价等级": "4分"
  },
  "S_Phoenix_Draw": {
    "评价": "因为有<面包消化剂>如果有刷面包的习惯的话，基本等价0费抽4",
    "评价等级": "5分"
  },
  "S_Phoenix_P0": {
    "评价": "由于凤凰本身不会死的被动，她成为了对boss的逃课之王。比如对魔女可以把诅咒都用在凤凰身上，对多尔希爵士可以让她吃伤害，对戈多可以让凤凰吃掉所有的被动射击和导弹，对光女可以逃掉十字架高额的dot，对教主也可以放心把攻击技能都打过去。就算吃到一亿点伤害吃个面包也会满血复活，凤凰虽然不会死但当其他队友都倒下时战斗也会结束|负血后凤凰挨打会有50%概率将这次伤害转移给队友（必须是直接攻击，戈多的二段导弹和被动以及阿扎尔的满月斩第二段凤凰是无法转移的），当凤凰的当前HP<负的MAXHP后必定转移这次伤害|因为负血后有概率将伤害转移，所以打死神时小心点别被她把死神标记转给已经有标记的队友了，面包该吃就吃",
    "评价等级": ""
  },
  "S_Priest_0": {
    "评价": "1费150%。预见后奶量的一半治疗自己，小群奶，跟闪光治疗一样都是好用的1费奶，不过吃过载及吃预见一般抓位不如闪光治疗。",
    "评价等级": "4分"
  },
  "S_Priest_1": {
    "评价": "2费迅速65%群奶。为下一次预见的牌赋予费用-1的效果。预见减费效果可以把圣光看成一张1费迅速的群奶，但是实战中预见是为了拿到优质牌，比如露西抽牌，预见协同强化的卡，很容易让-1费的强化浪费。",
    "评价等级": "3分"
  },
  "S_Priest_10": {
    "评价": "3费迅速145%伤害，45%治疗。预见后-1费。治疗效果是会奶其他敌人的，迅速本身附带25%暴击率，预见后可以当作补刀卡使用，没有预见效果3费打出很亏一般会直接换掉。",
    "评价等级": "2分"
  },
  "S_Priest_11": {
    "评价": "1费迅速170%，对濒死角色超额治疗。作为一张奶卡来说相当优秀，差在只是一张奶卡，增加了队伍稳定性，并没有带来战斗力的巨大提升。",
    "评价等级": "3分"
  },
  "S_Priest_12": {
    "评价": "改成0费后是质变。可以提供滤抽的作用。主c定向拿上帝不必说，就算不用普c找火刑架治疗之环也是好的。如果选了两个奶推荐用正握|如果只有一个奶慎重选多张",
    "评价等级": "4分"
  },
  "S_Priest_2": {
    "评价": "3费过载180%。预见后暴击率增加100%。实际倍率为270%，作为一张输出卡，前期相当强力阎王点名不为过，后期属性跟不上跟怪物血防提升逐渐疲软。C位普的主力输出卡，因为带有致命词条，虽然有开局上手的鬼抽可能，有天庭的25%暴击率加成依旧有50%以上的暴击率。",
    "评价等级": "3分"
  },
  "S_Priest_3": {
    "评价": "1费迅速，预见效果目标+1.优秀的过墙卡跟破防卡，赋予4回合的嘲讽跟5回合的破防效果，破防还可以叠加3层。|在超舟里过墙卡是非常重要的，破防效果在战斗中收益也相当高，无脑抓2张都没有问题。缺点是会召唤怪物的BOSS战中，给BOSS挂了嘲讽可能会出现无法击杀小弟的情况。",
    "评价等级": "5分"
  },
  "S_Priest_4": {
    "评价": " 1费迅速130%单体治疗，预见效果聊胜于一般忽略其预见效果当一张白板迅速奶用即可。迅速便宜就是高贵，固定也不吃亏。",
    "评价等级": "4分"
  },
  "S_Priest_5": {
    "评价": "附带的弱化还是不错的，作为一张1费牌，能过墙补刀就算能用了。",
    "评价等级": "2分"
  },
  "S_Priest_6": {
    "评价": "看起来花里胡哨的效果，字里行间就是没有看到数值加成。|没有<天庭之翼>的情况下，协同强化比较多很吃预见可以抓。",
    "评价等级": "2分"
  },
  "S_Priest_7_LucyD": {
    "评价": "进行一次预见4，选择两张牌获取。4选2比战术选择的6选2差一点，好在能触发预见效果，且不降速",
    "评价等级": "4分"
  },
  "S_Priest_8": {
    "评价": "2费过载100%单体+100%连锁。为下一次预见提供数量+1的强化。设计上很优秀，倒1的后续连锁通过良好的牌序可以让敌方攻击后通过连锁再奶起来。实战中新人不理解倒计时机制跟连锁机制很容易照成连锁的浪费，单论抬血能力也并不突出，2费200%的治疗力也不算高。",
    "评价等级": "2分"
  },
  "S_Priest_9": {
    "评价": "输出普的必备红卡，提升自身暴击率及对输出牌的预见次数，预见协同强化多的普也需要天庭增加触发次数。|固有词条好坏参半，对于辅助普且没有协同强化的队伍来说，第一回合花1费拿个预见效果可能会导致第一回合的费用不够的问题，其次没有陶笛的情况下第一回合打天庭相当于用1费+1卡把一张牌变成了不带效果的矫正。这种情况下会考虑把天庭放在固定位置打BOSS的时候再换成治疗。",
    "评价等级": "4分"
  },
  "S_Priest_P0": {
    "评价": "这个被动保证了抽卡的稳定性，最大限度地减少鬼抽的影响.另外这个预见不是多抽1，实际上是每回合抽牌-1然后做一次预见。如果你在战斗中按tab会发现你的回合抽牌数少了1。|这个被动会随着角色等级提升增加选项数量，4级时最大。抽牌堆数量小于预见数时，是不会洗牌的只能预见剩下的牌|有余力尽量让普瑞斯特升到4级，不仅因为她在4级时+2点治疗力也是为了完全体的被动效果",
    "评价等级": ""
  },
  "S_Prime_0": {
    "评价": "优秀的输出卡，本身140%勉强能用，但是额外增伤为保护罩罩*1.7.出门只有基础保护的情况下都有140%+17的高额伤害，配合蕾琳纳尔汗搓个大数字易如反掌。|本身的作用的利用护盾打伤害，这个作用被自身的协同所取代当自身利用护盾的协同多了后就不再需要这卡了。",
    "评价等级": "3-4分"
  },
  "S_Prime_1": {
    "评价": "0费迅速一次性抽一的含金量，哪怕它一丁点墙都没产生本身也是赚，配合产盾角色拿上百的墙更是赚中赚。|不要无脑抓，这卡并不能帮你赢，你抓了防护墙意味着队友就少了选牌的机会",
    "评价等级": "4分"
  },
  "S_Prime_10": {
    "评价": "给所有人4次受到伤害变为1的BUFF，每个人单独计算。虽然削了一些但是还是有配合纯净续的价值，除了圣域的电刺猬跟火刺猬就没有喜欢多动的，4次也够用好几个回合了，吃桃梨“内心的欲望”也不错。最重要的是可以固定，第一回合鬼抽我就开灵体约等于无损启动。\r\n",
    "评价等级": "5分"
  },
  "S_Prime_11": {
    "评价": "娱乐卡，本身输出能力在前期优秀，中后期疲软及随机目标伤害分散。本身还过载，多抓不能同时使用还限制了3次。（额外触发是不会带自身强化效果的）",
    "评价等级": "3分"
  },
  "S_Prime_12": {
    "评价": "终遭削弱，虽然没了基本功但依然强力，过牌稍微多一点点就能轻松的0~1费打出，110%倍率带嘲讽的AOE。|附带迅速的特效是不会保留的，被迅速到的过载牌出手后就恢复成原样了。|可以瞬间杀光刺猬boss的森林剑",
    "评价等级": "5分"
  },
  "S_Prime_13": {
    "评价": "一般0费白嫖打出还能蹭下治疗加成，留着破隐身防教主什么的都很不错。",
    "评价等级": "3分"
  },
  "S_Prime_2": {
    "评价": "优秀的AOE卡，本身65%偏低，保护罩增伤为1比1，配合产盾角色打出30~100的AOE易如反掌。|在道中稍微配合一下就可以清理对面",
    "评价等级": "2.5-4分"
  },
  "S_Prime_3": {
    "评价": "配合莫比乌斯环，海市蜃楼，绝对防御等等约等于这张卡变成了可以复制红卡的暗影重现，更别说其他的BUFF一起延长。特性跟暗影重现类似，遇强则强，没有遇到对的卡跟粘液差不多。",
    "评价等级": "1-4分"
  },
  "S_Prime_4": {
    "评价": "3回合的群体体力极限，还是很有用的。|只是盾哥往往和蕾琳搭配，此卡便逊色不少。",
    "评价等级": "4分"
  },
  "S_Prime_5": {
    "评价": "攻击力削弱约等于没有（叠加2层仍是只减25%攻击），主要还是无法破坏体力极限的效果。作为一张1费牌，能过墙补刀就算能用了。",
    "评价等级": "3.5分"
  },
  "S_Prime_6": {
    "评价": "0费90%的白嫖卡，还附带强嘲讽。需要一定的速度及过载降速能力，无法控制倒计时的情况下容易卡手，打绝大多数BOSS都能稳定吃到回费。|后期过牌足的情况此卡便略微赚点，不宜抓多。",
    "评价等级": "3.5分"
  },
  "S_Prime_7_LucyDraw": {
    "评价": "1费优先抽取两张治疗牌且费用-1，-1费定向抽2|前期基础治疗很多，这卡最好不要抓基本上等于1费抽两张基础治疗很亏，到了后期再考虑。",
    "评价等级": "3分"
  },
  "S_Prime_8": {
    "评价": "基本上就是配合“盾牌打击”或“防护墙”的工具牌，指数提升的含金量，可惜的是一次性及是一张红，就算不是一次性也很难重复使用，对比尖塔战士的巩固还是差了点意思，基本上没有抓位。",
    "评价等级": "2分"
  },
  "S_Prime_9": {
    "评价": "吃上手的一张牌，基本上存个两回合打出100+的伤害易如反掌，配合高负伤凤凰能打出巨额伤害，吃回合减费强化及通用的-1费强化后会很舒服，三费用起来还是有点卡手的。",
    "评价等级": "4分"
  },
  "S_Prime_P0": {
    "评价": "被动血之屏障，将超出友军体力极限的部分治疗转换为保护罩，盾量是你的治疗量减去体力极限再乘0.66，保护罩只持续1回合,另外超额治疗是没有办法触发钢铁之心的被动的|盾哥的被动使得过量的治疗可以临时储存起来，常规使用可以当预防奶处理，在没有办法等待敌人先行动的情况下，提前治疗并利用被动以效率较低的方式将治疗转换为盾来防止暴毙或者被破坏体力极限。另外自身卡池中还有很多可以利用护盾的技能。治疗量相对容易溢出的乔伊就是很不错的配合",
    "评价等级": ""
  },
  "S_Public_0": {
    "评价": "压缩牌库用，一般超舟也不洗牌一般派不上不上用场。",
    "评价等级": "2分"
  },
  "S_Public_1": {
    "评价": "打出自身的其他牌后，该卡获得100%暴击率加成。|吃了加成才160%倍率本身还过载",
    "评价等级": "2分"
  },
  "S_Public_10": {
    "评价": " 触发特效127%比海因的<屠戮之刃>还高，缺点需要使用者受到攻击，除非有嘲讽或者莉安的格挡机制一般难以触发特效。",
    "评价等级": "3分"
  },
  "S_Public_11": {
    "评价": "倍率略低的AOE。",
    "评价等级": "2分"
  },
  "S_Public_12": {
    "评价": "相当不错的倍率跟特效，特效利用上等于2费190%已经完爆很多输出牌了。缺点是没有无视嘲讽",
    "评价等级": "4分"
  },
  "S_Public_13": {
    "评价": "通用奶里的豪杰，任何奶都可以学一张。",
    "评价等级": "5分"
  },
  "S_Public_14": {
    "评价": "比基础治疗强一些",
    "评价等级": "2分"
  },
  "S_Public_15": {
    "评价": "缺群奶就带着，1费红卡<月亮之泪>也就60%倍率。虽然是过载但是对通用来说已经相当不错了。\r\n",
    "评价等级": "3分"
  },
  "S_Public_16": {
    "评价": "巨奶，一般情况下用不到如此高的治疗量显得很鸡肋。|用来抬黑血效果还是很显著的",
    "评价等级": "2分"
  },
  "S_Public_17": {
    "评价": "白板1费治疗，效率还不错",
    "评价等级": "4分"
  },
  "S_Public_18": {
    "评价": "1费迅速130倍率治疗，先打治疗目标的过载牌再奶，加过载的负面效果就不存在。|还不错的通用治疗",
    "评价等级": "3分"
  },
  "S_Public_19": {
    "评价": "如果是迅速还能拿来用用，过载相当难打出。|大部分情况下只有主C会拉到5级，但是没有卡位和出手机会给这张卡",
    "评价等级": "1分"
  },
  "S_Public_2": {
    "评价": "1费迅速无视嘲讽，在前期拿到给谁都行，后期给新加入的角色更换基础攻击也不错。|破盾，破隐，补刀，防教主都是优质选择",
    "评价等级": "5分"
  },
  "S_Public_20": {
    "评价": "",
    "评价等级": "4分"
  },
  "S_Public_21": {
    "评价": "略高于基础治疗的倍率，随机丢牌在有伊利亚的情况下可能有正面收益。",
    "评价等级": "1分"
  },
  "S_Public_22": {
    "评价": "略高于基础治疗的倍率，能印一张奶牌。|本身不带迅速，印出的治疗牌如果过载可能不好出手|优点一次性，可以压缩卡库",
    "评价等级": "3分"
  },
  "S_Public_23": {
    "评价": "大约150%的治疗量，但是需要被指向目标打出牌才能触发。|看起来1费迅速150%很不错的效果了，实战中因为过载，牌序等问题很难在急需要治疗的时候把奶用上。\r\n",
    "评价等级": "1分"
  },
  "S_Public_24": {
    "评价": "1费130%已经是不错的治疗量，目标有痛苦伤害变成一口大奶。|敌方痛苦减益很多，触发频率相当高。",
    "评价等级": "4分"
  },
  "S_Public_25": {
    "评价": "2费抽2，虽然是迅速还是挺难受的。|不缺费的时候可以用来过牌，如果能打上抽牌强化变成2费抽3就很强。|如果有回合结束费用减1的强化就变成小煽风点火",
    "评价等级": "3分"
  },
  "S_Public_26": {
    "评价": "主要作用是换掉基础攻击。|-40%的攻击力对单动高伤单位效果显著，但是本身基础成功率略低容易被怪抵抗",
    "评价等级": "3分"
  },
  "S_Public_27": {
    "评价": null,
    "评价等级": null
  },
  "S_Public_28": {
    "评价": "很强的治疗角色攻击卡，无视嘲讽无论是补刀还是奶队友都很不错。|被教主控制后打出的光之审判是奶队友。",
    "评价等级": "5分"
  },
  "S_Public_29": {
    "评价": "使用者没有绿血会生成一张一回合丢牌的治疗气息，配合白莹珠可以打沙雕无限。|1费55%虽然有无限用的条件但是本身效率过低。",
    "评价等级": "1分"
  },
  "S_Public_3": {
    "评价": "效率比基础打击高一点点。",
    "评价等级": "2分"
  },
  "S_Public_30": {
    "评价": "很灵活的单体极限保护。缺少极限保护的队伍或者有西斯都可以抓来用。|伊利亚拔刀队伍可以给队友学，喝酒弃下抽一强化用来弃拔刀赚卡|与光辉盾牌也有小配合",
    "评价等级": "4分"
  },
  "S_Public_31": {
    "评价": "给工具人或奶妈学习帮主C增加上限。|如果没有相应的暴击手段作用大概就是个命中率突破98%的上限，一般情况下队伍有暴击手段才会学习。|伊利亚拔刀队喝酒弃牌抽一强化的好胚子",
    "评价等级": "4分"
  },
  "S_Public_32": {
    "评价": "一般来说跟打击没区别。唯一作用替换基础攻击",
    "评价等级": "2分"
  },
  "S_Public_33": {
    "评价": "总倍率210左右，无视嘲讽|作为输出牌能用，主要是有给自身挂痛苦的毒点。",
    "评价等级": "3分"
  },
  "S_Public_34": {
    "评价": "倍率一般，印出来的攻击牌虽然-1费但是本身是过载印出来如果不是迅速也很难再打出去。|本身通用技能的倍率也略低。",
    "评价等级": "3分"
  },
  "S_Public_35": {
    "评价": "2费88%迅速，倍率上不如基础治疗。|主要强度在医书印医书实现不亏牌奶人。",
    "评价等级": "4分"
  },
  "S_Public_36": {
    "评价": "超舟几乎不洗牌，每个人起码3张回旋镖才能发挥效果。|但是一场游戏通用技能书也就五本左右。",
    "评价等级": "1分"
  },
  "S_Public_37": {
    "评价": "表面倍率42*3。如果第一下能打30然后触发暴击打了45，后续就都打45而且能再次暴击。|如果有钢铁之心的协同强化根据保护罩数量增伤等于三倍伤害修正。|本身42%倍率受到防御力影响很大，想打出高额伤害协同强化，弱点识破等手段必不可少。",
    "评价等级": "3分"
  },
  "S_Public_4": {
    "评价": "后期完爆莉安白卡<劈斩>。海因被动触发重复释放可以重复抽。|非常优质的2费攻击牌，缺点是倒计时2，给莉安学非常合适。",
    "评价等级": "4分"
  },
  "S_Public_5": {
    "评价": "本质是160%倍率，多段的问题是吃两次防御力。|160%的倍率已经不弱，生成的双重攻击是固定0费迅速。本身1卡两段很适合枪哥，约等于一个过载的小手枪。",
    "评价等级": "3分"
  },
  "S_Public_6": {
    "评价": "通用里的白嫖卡，高费可以混进部分队伍里当工具卡，也可以放固定白嫖（熟练难度因为有固定能力的限制，没有基本功的情况下拿到出手权还是比较难的，有总比没有好）",
    "评价等级": "4分"
  },
  "S_Public_7": {
    "评价": "1卡换2费，本身是迅速。可惜是一次性不能电表倒转",
    "评价等级": "5分"
  },
  "S_Public_8": {
    "评价": "倍率相当不错，超越了大部分角色不触发特效前的倍率。|2回合的攻击力减少过于致命，以至于这卡并不受大家欢迎。",
    "评价等级": "3分"
  },
  "S_Public_9": {
    "评价": "通用里不带特效的<威胁>，作用破隐，破盾。",
    "评价等级": "3分"
  },
  "S_Queen_0": {
    "评价": "可控的体力保护极限效果跟防穿效果。作用主要在拆公园的铁刺猬，跟短期的体力极限保护，生成的摸摸头也能赚部分奶量。（跟阿扎尔组队时请小心生成的奶卡，如果没仔细算相当容易爆牌）|注：防御穿透跟防御力减少是两个概念。防御穿透是无视防御的X%,防御减少是防御力-X%，所以穿透可以打穿完美护盾，防御力减少完美盾还是100%防御。面对0防御的怪物时，穿透就是无效属性。|（测试服中有一点需要特别说明，荒野boss戈多的被动是比卉子的鞭痕回血要快的，如果因为鞭痕掉血到濒死会没来得及奶血就被戈多的被动枪毙，这下鞭痕真变成dot了）",
    "评价等级": "4分"
  },
  "S_Queen_1": {
    "评价": "缠绕缺点在不过墙，及蚊子腿收益。虽然缠绕对象击杀能回手，但是击杀顺序永远是先后排再到前排，只剩前排的时候，回手的作用已经用不到了。",
    "评价等级": "2分"
  },
  "S_Queen_10": {
    "评价": "痛苦伤害反转,会废掉卉子的痛苦屏障，不过其他痛苦牌都会增加治疗量。如果用来防止敌方的dot伤害，很遗憾因为结算特性只能转换一回合的dot，地位比较尴尬。",
    "评价等级": "3分"
  },
  "S_Queen_11": {
    "评价": "约等于1费迅速190%，打出难度不算大，实战体感不错。",
    "评价等级": "3分"
  },
  "S_Queen_12": {
    "评价": "迅速的70%群奶，特效当作不存在即可。|对比其他治疗角色的2费群奶，欲情故纵奶量是算低的",
    "评价等级": "2分"
  },
  "S_Queen_13": {
    "评价": "2费换3费，同时还有群奶。大部分好用的卡都是2费，有点痛刚好处于赚或不赚之间，算上奶量已经赚了，本身还有跨回合存费的作用。",
    "评价等级": "4分"
  },
  "S_Queen_2": {
    "评价": "指向半血以下友军额外增加30%倍率。因为卉子的鞭痕跟痛苦屏障，触发特效很容易，卉子的唯一单体奶卡，单奶卉子推荐至少要选一张。",
    "评价等级": "4分"
  },
  "S_Queen_3": {
    "评价": "群体抬红血手段，强迫症的噩梦，当4人都有黑血后使用挥舞将收获长时间的4人绿条。承受不住可以考虑抓取欲擒故纵。",
    "评价等级": "3分"
  },
  "S_Queen_4": {
    "评价": "1费75%2费150%迅速无视嘲讽。当作攻击卡本身就是非常不错的模板，可惜它是奶妈的卡，作用是留在手里一回合后可以无视抗性强行改变目标嘲讽状态|无论是留着等特效还是过墙补刀都非常不错。",
    "评价等级": "4分"
  },
  "S_Queen_5_Draw": {
    "评价": "除了眩晕都是正面效果，没有人能拒绝当赌狗的快乐。|小心别被撒娇把手牌爆了",
    "评价等级": "5分"
  },
  "S_Queen_6": {
    "评价": "2费125%单体+85%的AOE。击杀跟弱化要求都不算苛刻，附带群体蚊子腿减攻，实战相当好用。",
    "评价等级": "3分"
  },
  "S_Queen_7": {
    "评价": " 造成等同伤害量的防护墙，如果队友有受伤增加的装备墙可以变的更厚，如果开了痛并快乐着就不会产生防护墙，只挂鞭痕。|屏障量为治疗力的150%，同时解除干扰减益，在短线作战中屏障完全是正面收益，同时屏障将人抽进濒死会直接触发鞭痕回血（30%）不需要再受到痛苦伤害。当队员挂上鞭痕后，用屏障直接抽进濒死将鞭痕的治疗触发不触发伤害是比较常见的用法。",
    "评价等级": "4分"
  },
  "S_Queen_8": {
    "评价": "dot流爆发核心，一发暴击上千不是梦。解决dot流爆发力不足的问题。本身面板就很强，没有特殊配合的情况也可以选。",
    "评价等级": "5分"
  },
  "S_Queen_9": {
    "评价": "卉子的唯一指定单体奶卡是爱之鞭会过载，束缚治疗也过载。|两者配合就相当难受，同时卉子也不缺乏超额治疗就显得束缚治疗很笨重。|大部分情况下是添加攻击强化或者有黑色祭祀服的情况下当一次无法抵抗的单体脑力锁定使用。",
    "评价等级": "1分"
  },
  "S_Queen_P0": {
    "评价": "偶尔能发挥效果但总体来讲算比较弱的被动。实际上这个阻止是有伤害（倍率为70%）而且是必中的，能无视幽灵（但也不能解除幽灵），同时有多个抢速的敌人时被动只能阻止随机一个。|拖太久打到黑雾回合或面对一些容易抢速的敌人时可以有效减少血压，比如公园的发条玩偶以及雪地的无头。当然最有用的地方应该是被遗忘的王那里，老王两次转阶段都是倒计时0，经常有新手被王利刃突进+流血/惩戒/保护罩波动 这套素质三连直接带走。阻止可以延后保护罩波动以及起立，救下濒死的队友。|另外这个技能会给被阻止的目标加500干扰抗性，所以阻止了目标后除了纳尔汗的脑力锁定以外是无法晕住的。",
    "评价等级": ""
  },
  "S_Roland_1": {
    "评价": "本身是个<速攻>水准，赋予迅速在前期打击多的情况下发挥很好，到了中后期发挥变差。",
    "评价等级": "3分"
  },
  "S_Roland_2": {
    "评价": "主要用来对付高生命单位，配合<逻辑工作室>快速上满，道中因为过载问题不是很好出手。",
    "评价等级": "3分"
  },
  "S_Roland_3": {
    "评价": "1费AOE带施加负面效果。用来破隐身，破血雾诅咒都很不错。|改墙效果发挥不是很明显，但是能帮忙过墙带抽1本身辅助作用就足够了。",
    "评价等级": "3分"
  },
  "S_Roland_4": {
    "评价": "无视嘲讽的打击，带的弱化可以配合<逻辑工作室>的三段增加输出。|附带的小盾跟减攻效果对生存能力的提升也很不错",
    "评价等级": "4分"
  },
  "S_Roland_5": {
    "评价": "道中割草用卡，配合修血卡达到无损补刀的目的。|用来打高血单位倍率也算不错",
    "评价等级": "4分"
  },
  "S_Roland_6": {
    "评价": "多段伤害更加灵活，同时也会吃到防御力取整问题。",
    "评价等级": "4分"
  },
  "S_Roland_7": {
    "评价": "蹭BUFF用卡，道中因为过墙问题很难打出。|在中长线战斗中发挥都很不错",
    "评价等级": "3分"
  },
  "S_Roland_8": {
    "评价": "割草用卡，对单虽然有倍率修正不过倍率还是比较低。|道中跟BOSS清杂都很好用，前期清杂割草但是费用紧缺通过被动印的话缺少修血的费用，主动抓取又有上手问题。中后期清杂效果下降。",
    "评价等级": "3分"
  },
  "S_Roland_9": {
    "评价": "高额的眩晕率基本上可以稳定眩晕自己想要控制的行动附带还不错的输出。|3费略显卡手吃到减费加成后能舒服不少。",
    "评价等级": "4分"
  },
  "S_Roland_LucyD": {
    "评价": "给其他友军减费的效果被罗兰协同强化完爆了，给罗兰拿增益收益并不是很高。",
    "评价等级": "3分"
  },
  "S_Roland_P": {
    "评价": "非常强力的印牌被动，保证了罗兰平滑的输出曲线。",
    "评价等级": "5分"
  },
  "S_Roland_R10": {
    "评价": "对BOSS专用卡，一般叠满了层数BOSS也该死了。打某些多阶段BOSS可以用来跳过阶段",
    "评价等级": "4分"
  },
  "S_ShadowPriest_0": {
    "评价": "作为输出牌倍率过低，半血增加斩杀伤害也难有发挥。本身过载大部分情况下用来当临时奶。|卡伦有化学武器的情况下黑十字奶队友会给队友上中毒",
    "评价等级": "2分"
  },
  "S_ShadowPriest_1": {
    "评价": "核心aoe，这卡的机制是对所有和你指的这个目标嘲讽状态（即都是嘲讽或都是不嘲讽）造成伤害和蚕食，并不是真aoe，使用时候需要注意往后排指，如果还有剩余的香炉层数，则会群体消耗一层造成2层蚕食，否则只造成一层，需要稍微注意下这点。",
    "评价等级": "4分"
  },
  "S_ShadowPriest_10_LucyDraw": {
    "评价": "抓位优先级很高，满香炉时0费抽3的含金量，或者抽2回复一口随时可用的香炉奶也相当强力。",
    "评价等级": "5分"
  },
  "S_ShadowPriest_11": {
    "评价": "1费换一个永续增伤，降低抗性。在BOSS战中收益很不错，道中比较拉跨，5点的固定伤害本来能在公园能直接跳死刺猬，但是血雾加血后伤害不够了。",
    "评价等级": "3分"
  },
  "S_ShadowPriest_12": {
    "评价": "前期如果能借到濒死，伤害足够。后期卡伦面板跟不上收益略低，主要作为触发自残手段之一|如果借用带着鞭痕的角色，触发鞭痕脱离的濒死拿不到借到濒死的火花",
    "评价等级": "3分"
  },
  "S_ShadowPriest_13": {
    "评价": "2回合的吸血鬼，混在没奶的队伍里效果不错。平时因为队伍有奶位角色基本没有发挥空间。",
    "评价等级": "2分"
  },
  "S_ShadowPriest_2": {
    "评价": "效果中的额外伤害计算公式为指向目标与自身各个痛苦减益的（每回合造成伤害量*最新层数的持续时间）的总和，这使得该技能无论前后期都能爆发出大量的伤害，从万年下水道一跃成为dot流大终端。|需要注意的是，额外伤害只会计入dot面板中的“每回合x点伤害”，冰霜的额外伤害以及日炎的伤害是不会被计入的。|由于触发技能效果的时点在buff叠加的时点之前，本技能自带的蚕食减益不会进入额外伤害的计算过程中",
    "评价等级": "5分"
  },
  "S_ShadowPriest_3": {
    "评价": "固定的8点伤害，获得125%ATK的保护罩。|作为自残卡1费迅速触发一次自残小赚一点保护膜。用不完的膜还可以蹭一点AOE伤害。",
    "评价等级": "3分"
  },
  "S_ShadowPriest_4": {
    "评价": " 0费迅速一次性，本身质量很不错，缺点是负面效果是弱化，卡伦弱化成功率较低特别容易被抵抗，经常听个响。",
    "评价等级": "4分"
  },
  "S_ShadowPriest_5": {
    "评价": "1费160%迅速的模板很优秀，打出要求对卡伦来说也不算苛刻。缺点是没法先抓，都是抓了自残手段后才会抓这卡，但是后续人家可能不来了。|注意必须是抽到后再自残才可以用，先自残再抽到是没有用的。",
    "评价等级": "3分"
  },
  "S_ShadowPriest_6": {
    "评价": "单体挂蚕食卡，效率很高。如果能跳满倍率为40%+75%*3。",
    "评价等级": "4分"
  },
  "S_ShadowPriest_7": {
    "评价": "看似3回合实为2回合。对象在第三次行动时效果就已经结束了，吃不到反伤效果。|敌方的伤害则造成50%ATK伤害，自残伤害造成100%ATK|对于AOE敌人效果拔群，共死的情况下单目标自残变成4目标",
    "评价等级": "4分"
  },
  "S_ShadowPriest_8": {
    "评价": "混子卡，1层蚕食1口小奶，算是能用。",
    "评价等级": "2分"
  },
  "S_ShadowPriest_9": {
    "评价": "效果看起来很猛，因为过载导致自我冲突，等挂完蚕食下回合再用，敌人差不多已经跳死了。",
    "评价等级": "3分"
  },
  "S_ShadowPriest_P0": {
    "评价": "卡伦一小半的实力都在香炉上，随时的一口奶充能又简单比主动道具好用太多了。|灵魂香炉的奶可以暴击",
    "评价等级": ""
  },
  "S_SilverStein_0": {
    "评价": "倍率对标送你见上帝，但是使用起来手感比见上帝差太多了。本身过载倒计时2，也就是目标对象倒计时在3及以上的时候才能在其行动前打出，如果没有放手里一回合还不能提前打一张输出牌修血及挂上标记。",
    "评价等级": "2分"
  },
  "S_SilverStein_1": {
    "评价": "迅速用起来还是很舒服的，对嘲讽目标增加33%倍率的伤害。主要配合小手枪一起拆墙。",
    "评价等级": "4分"
  },
  "S_SilverStein_10": {
    "评价": "1费25%+60%，还能再用一次。挂在固定上，起手相当于3费打了170%的倍率顺带挂了个标记，再补张基础攻击可以实现300%+的输出。缺点是不过墙，大部分敌方阵容都会有嘲讽角色。",
    "评价等级": "4分"
  },
  "S_SilverStein_11": {
    "评价": "道中约等于粘液，BOSS战专用对策卡。6回合的效果足够应付任何BOSS。",
    "评价等级": "3分"
  },
  "S_SilverStein_12": {
    "评价": "费用动态改变，会被很多莫名其妙的效果影响比如<附魔戒指><灵魂香炉>甚至是药水等|配合2费过载的倒计时技能能吃到3费的减费效果|正常情况下配合3费大卡才能廉价的1费打出，配合2费卡还是需要3费比较难受。",
    "评价等级": "3分"
  },
  "S_SilverStein_13": {
    "评价": "对所有的追击，反击类伤害都能增伤|对队友有一定的要求才能较好的吃到加成，有使用的局限性。|配合伊利亚的伏特加的可以有很不错的配合。",
    "评价等级": "3分"
  },
  "S_SilverStein_2": {
    "评价": "陷阱作为辅助牌相当好用，可惜因为过载问题到了后期很难一直使用。如果陷阱3回合都没触发就会真的消失了|固定的陷阱回收后会加入牌库循环|可以抢先击杀锁血状态的荒野暴君和戈多|把陷阱给链锯，触发陷阱后可以帮链锯进燃烧",
    "评价等级": "3分"
  },
  "S_SilverStein_3": {
    "评价": "朴实无华的打击++，主要作用是过墙及被动追击次数+1，约等于145+33%的倍率。|有标记强化尽量先手打双击给怪物打上追击次数+1的特殊子弹",
    "评价等级": "3分"
  },
  "S_SilverStein_4": {
    "评价": "养起来很费劲，同时成长是分段函数。放逐特性在打被遗忘的王二阶段很容易被丢弃，打阿扎尔被标记一下就只能被迫打出去了。",
    "评价等级": "2分"
  },
  "S_SilverStein_5_LucyD": {
    "评价": "三个效果都非常强力，缺点是必须选择。",
    "评价等级": "4分"
  },
  "S_SilverStein_6": {
    "评价": "超模眩晕卡，本身可固定，成功率还有大量的正面修正。虽然是一次性但是道中控一个怪2回合，效果已经完全足够了。红色荒野怪物四人队变成三人队强度可完全不一样，起手晕个大表哥美滋滋。",
    "评价等级": "5分"
  },
  "S_SilverStein_7": {
    "评价": "特殊配合卡，因为标记存在时才能一直触发，大部分情况下需要有一个能生成大量低费生成技能的角色（阿扎尔：没错就是我），或者配合标记强化实现疯狂射击。两者都没有的情况下收益一般",
    "评价等级": "3分"
  },
  "S_SilverStein_8": {
    "评价": "对群总倍率190%，对单也有差不多145%的倍率。优势是能产生两个标记，先给要指向的目标挂上一个标记再用导弹射击可以触发被动追击，然后在另一个角色身上挂上标记。修完血第一下就击杀，第二下还能暴击。",
    "评价等级": "3分"
  },
  "S_SilverStein_9": {
    "评价": "基本上永远不会亏的卡，不管什么阵容后期一回合打个6张牌往上都是很轻松的。约等于1费200%抽一保底，前期配合小手枪输出也足够了。",
    "评价等级": "4分"
  },
  "S_SilverStein_P0": {
    "评价": "被动伤害为一枪33%，你可以理解为给所有能触发标记的卡增加了33%枪哥的攻击力倍率。|击杀带标记的目标时，依旧能触发被动。|显而易见如果想频繁触发枪哥的被动需要低费迅速的攻击牌，如果队伍全是臃肿的高费大卡被动的威力就非常低。",
    "评价等级": ""
  },
  "S_Sizz_0": {
    "评价": "实际加成为触发伊芙攻击的牌，卡牌倍率+20% 。对高倍率大卡提升微乎其微，但是如果是阿扎尔的幻影剑，40%+1变成60%+1甚至是100%+1.这可不得了。|基本上是阿扎尔的专属拐卡，约翰虽然也是高频但是助战并不能帮约翰刷新被动。|同时这卡奶量微乎其微并不能当作奶卡使用",
    "评价等级": "3分"
  },
  "S_Sizz_1": {
    "评价": "100%倍率，3回合内伊芙攻击伤害增加33%攻击力。 注：伊芙本身伤害为西斯攻击力的50%。开局伊芙必定在西斯身上，固定切割相当于固定了一张2费183%倍率无视嘲讽的单体攻击卡。在前期可以稳定切掉后排（血雾难度不可）。抓一个即可，在2-2或者3-1开始退休，退出固定位置。",
    "评价等级": "4分"
  },
  "S_Sizz_10": {
    "评价": "效果是给所有队友一个一次性的假伊芙，攻击次数为1，且真伊芙会被假伊芙覆盖|配合保护就是群体保护极限，配合反击就算四个人都带反击，如果敌人用aoe就会有四个伊芙揍回去，当然也享受切割的加成|但是本身单用效果太差，并且假伊芙也很容易消耗",
    "评价等级": "1分"
  },
  "S_Sizz_11": {
    "评价": "+2费带100%治疗量的保护罩，可以帮助一波启动或者打出一波爆炸输出。配合提线木偶人称大治愈之弧。|缺点是前期抓很容易当伤口，后期又没有卡位抓了。",
    "评价等级": "4分"
  },
  "S_Sizz_12": {
    "评价": "超时空方舟的腾跃|前期一般缺过牌缺伤害就是不怎么缺费，用起来没那么舒服。到了后期作用才体现出来，因为线团本身是过载牌所以如果准备用线团要注意西斯的过载。",
    "评价等级": "4分"
  },
  "S_Sizz_13": {
    "评价": "先奶再移动伊芙，如果指向的友军身上已经有伊芙就是奶他两次|配合提线木偶可以奶全队",
    "评价等级": "3分"
  },
  "S_Sizz_2": {
    "评价": " 优秀的连锁治疗，体力极限保护BUFF跟移动伊芙。 在BOSS战中一般会将固定切换成保护。配合提线木偶实现群体体力保护（提线木偶狗都不抓）|保护体力极限还是有含金量的，最重要的是连锁治疗及其适合西斯，它保证了无论这个技能指向任何人都能治疗到正确的目标比如主c满血，t残血，这时可以将保护指向主c转移伊芙，由于连锁的特性t会受到治疗，使用体验极佳",
    "评价等级": "5分"
  },
  "S_Sizz_3": {
    "评价": "触发效果相当于0费奶还附带超额治疗。弥补了西斯抬黑血难的黑点。回复时机是回合结束，跟dot不是同时机结算，会先奶再跳dot伤害。",
    "评价等级": "4分"
  },
  "S_Sizz_4": {
    "评价": "牺牲成功率看的西斯自身的干扰成功率，如果携带成功率增加装备还会增加不可使用概率。2费115%AOE还带120%治疗力的防护墙，如果不是会牺牲掉伊芙实际还挺不错的。邪道玩法是带特丽莎选提现木偶玩炸伊芙。",
    "评价等级": "2分"
  },
  "S_Sizz_5": {
    "评价": " 解负面的同时还带小群奶，因为是随机解如果目标负面太多不一定能解掉关键负面。被挂负面的角色一般掉血了，波动指向的角色又不吃治疗挺尴尬的，这时候一般需要伊芙拿到体力极限的BUFF。",
    "评价等级": "3分"
  },
  "S_Sizz_6": {
    "评价": " 转移阵地用起来挺尴尬的，1费过载拿两次伊芙次数带点小奶。反击效果如果没有纳尔汗或者嘲讽技能/装备基本触发不出来。食之无肉弃之可惜。",
    "评价等级": "2分"
  },
  "S_Sizz_7": {
    "评价": "助战配合高频低伤，干扰攻击就是配合低频高伤角色了。|不过超舟暴伤为1.5，除非伤害真的高，否则加的伤害不一定有打一张1费攻击牌伤害高。",
    "评价等级": "3分"
  },
  "S_Sizz_8_Draw": {
    "评价": "触发特效是-1费抽2，实战触发频率不低，不过解除伊芙的代价不小。",
    "评价等级": "3分"
  },
  "S_Sizz_9": {
    "评价": "触发特效实际为100%倍率的群奶，非常恐怖的治疗量。到了后期抓2张也没什么问题。|有的队伍对伊芙的利用率很低生命线能很好的利用伊芙次数，有的队伍利用率很高奶的时候要注意次数的控制。",
    "评价等级": "4分"
  },
  "S_Sizz_P0": {
    "评价": "西斯的被动是很强的，在正常的物理队伍中，10%的攻击力是不俗的加成，配合可以多次攻击的角色收益更高|西斯的协同强化不需要有伊芙攻击次数，只需要携带伊芙就可生效|伊芙的伤害为西斯攻击力的50%，在前期配合伊芙输出效率非常高。到了后期如过没有专门配合就会开始疲软|带了西斯的队伍在雪地注意下，祭祀的精神破坏以及教主的机制都有可能让伊芙追击自己人，到了雪地伊芙的伤害面对怪物可能不够看但是打队友还是很恐怖的|祭祀的精神破坏命中后会让其下回合打一个队友，所以带有精神破坏的人结束回合前身上就不要带伊芙了。教主的机制是每回合都要用攻击牌打友军一次，但不管是谁的攻击牌都尽量不要自己打自己，比如西斯的切割不要打西斯自己因为会被伊芙追击，纳尔汗的木马也不要打纳尔汗自己否则也会被伊芙追击，但是纳尔汗的木马打西斯是不会被伊芙追击的|被教主精神控制的队友如果没能取消他的攻击，也不要让他带伊芙",
    "评价等级": ""
  },
  "S_TW_Blue_0": {
    "评价": "检索你弃牌堆顶那张牌费用回费，很容易0费白嫖，即使1费也不亏。",
    "评价等级": "4分"
  },
  "S_TW_Blue_1": {
    "评价": "不管是复用高费技能还是配合“月之祝福”打爆炸伤害都是很不错的，高费体系优先抓取的稀有卡。\r\n",
    "评价等级": "5分"
  },
  "S_TW_Blue_10": {
    "评价": "1费较高倍率过载治疗卡，配合高费体系。|过载属性会与流星雨抢出手机会，不宜抓多。",
    "评价等级": "3.5分"
  },
  "S_TW_Blue_2": {
    "评价": "1费普通倍率迅速治疗卡，配合日炎体系。|帷幕卡的首抓位，费低生效快，没生效还返一费（除非血雾诅咒），我们将其称之为高效。",
    "评价等级": "4分"
  },
  "S_TW_Blue_3": {
    "评价": "相比日之祝福有更强的配合性，不局限于高费双子，配合其他的一些高费牌也能打出不错效果。",
    "评价等级": "4分"
  },
  "S_TW_Blue_4": {
    "评价": "前置条件较容易满足，虽然比不过星风但仍然是好卡，视情况抓取。",
    "评价等级": "3.5分"
  },
  "S_TW_Blue_5": {
    "评价": "复用高费技能的不错手段，缺点是亏卡，但对高费流派付出1卡的代价是值得的，为了触发日火就差点意思了。|2选项可以应急治疗，也很不错，前期相对一般后期无可替代，推荐抓取",
    "评价等级": "3/4分"
  },
  "S_TW_Blue_6": {
    "评价": "属于给日炎体系锦上添花的卡，但实际使用效果往往并不如人意。|仅推荐日炎体系卡组较为完善再考虑选取。",
    "评价等级": "3-3.5分"
  },
  "S_TW_Blue_7": {
    "评价": "数值较低但还是珍贵的帷幕技能，抓位较低但有时候没得选。",
    "评价等级": "3-3.5分"
  },
  "S_TW_Blue_8": {
    "评价": "尚可的一张输出，上限以及不能无视嘲讽限制了“黑月”的发挥，如果有其他治疗角色可抓取。",
    "评价等级": "3-3.5分"
  },
  "S_TW_Blue_9": {
    "评价": "攻守兼备的神卡，可以通过简单的交换控制弃牌堆顶部的技能。|打出“火花箭”等2费过载卡后便可以直接打满追击，优先选取并固定。",
    "评价等级": "5分"
  },
  "S_TW_Blue_Draw0": {
    "评价": "普通的抽2，特效存在感一般，没更好的选择可选。|配合换牌，保底知道“火花箭”查看3张牌的后2张，和“黑色太阳”配合较难（需2次换牌），也可搭配“星风”能通晓全部3张牌，但往往知晓了，该打还是得打，能长留手中的话效果尚可。\r\n",
    "评价等级": "2-3分"
  },
  "S_TW_Blue_P0": {
    "评价": "加强后的被动其实满强力的，控制好可以无限吃到50%减伤（包括流血之类的dot）还不破坏体力极限。|大部分情况下就是白板被动|有刽子手诅咒怪的情况下双子其中之一濒死结束回合是直接死两个",
    "评价等级": ""
  },
  "S_TW_Blue_R0": {
    "评价": "被“满月”暴杀,甚至有“太阳之泪”的情况下我都觉得“日食”更好。|凑齐后的“带食日落”是固定65伤害，凑齐4人小队了也就打260。",
    "评价等级": "2/4.5分"
  },
  "S_TW_Blue_R1": {
    "评价": "亏卡的露西抽卡仅此一家，特效很适合高费但当前版本“太阳暴雨”式微，血雾难度对过牌的高要求更是放大了“天体队列”的缺点。|仅在后期过牌充裕的时候才推荐抓取。",
    "评价等级": "2/3.5分"
  },
  "S_TW_Red_0": {
    "评价": "比稀有卡“太阳暴雨”还高的倍率，看3张牌的前提下还算过载。|因为无视嘲讽实战发挥基本是完爆“太阳暴雨”。",
    "评价等级": "5分"
  },
  "S_TW_Red_1": {
    "评价": "最多回复4费，花4费恢4费也就是0费迅速155%，4费牌控在牌堆顶不算简单。|大部分情况下是用来当作“火花箭”的弹药，或者配合日食2牌赚3费。“月之祝福”后日食电表倒转。",
    "评价等级": "4分"
  },
  "S_TW_Red_2": {
    "评价": "在牌组里高达4费，手牌中0费一次性并且可以永久制造一个高费技能.|配合复制药水对一个技能多次祝福，并用“日食”/“璀璨月光”重复利用是对boss的常见打法。",
    "评价等级": "4分"
  },
  "S_TW_Red_3": {
    "评价": "1费单层日火，倍率尚可，前期表现更佳，后期略弱势。|后期其他日炎卡多起来就可以撤下了，属于前期过渡卡。",
    "评价等级": "3分"
  },
  "S_TW_Red_4": {
    "评价": "日火体系的核心AOE技能。|因为上日火在选项中本身是吃不到毒瓶减费的。|我方没有嘲讽状态一说，当指向我方时只会攻击指定的目标。",
    "评价等级": "4分"
  },
  "S_TW_Red_5": {
    "评价": "1费90%倍率，一般来说配合“火花箭”和“黑色太阳”打出，使用体验尚可。|不过本身是低费会污染高费体系，属于有利有弊，不要抓太多。",
    "评价等级": "3.5-4分"
  },
  "S_TW_Red_6": {
    "评价": "125%+40%*费用，相比“火花箭”的优势是可固定和迅速。|但由于只看一张，必须控制牌库顶部的技能，随意出手效果较差(但作为2费迅速卡伤害仍然很合格)。\r\n",
    "评价等级": "4分"
  },
  "S_TW_Red_7": {
    "评价": "2费一键拉满日火，前期可用后期不错。",
    "评价等级": "3/3.5分"
  },
  "S_TW_Red_8": {
    "评价": "日炎唯一的迅速卡，拥有160%的高倍率，配合“燃烧”/“日光之环”可以不依赖“红焰”拉满日炎。|只要固定“日光之环”便可抓取，配合卉子甚至可在前期抓取。",
    "评价等级": "4分"
  },
  "S_TW_Red_P0": {
    "评价": "加强后的被动其实满强力的，控制好可以无限吃到50%减伤（包括流血之类的dot）还不破坏体力极限。|大部分情况下就是白板被动|有刽子手诅咒怪的情况下双子其中之一濒死结束回合是直接死两个",
    "评价等级": ""
  },
  "S_TW_Red_R0": {
    "评价": "作为一张1费的过墙打击+，效率还是很不错的。可惜的是它是稀有卡。|凑齐后的带食日落是固定伤害，凑齐了也就打260。",
    "评价等级": "3/4.5分"
  },
  "S_TW_Red_R1": {
    "评价": "小红的终极输出卡，裸用体验不错。|由于“火花箭”的增强，“太阳暴雨”对小红来说并不必要，高费体系推荐优先选取“日食”。",
    "评价等级": "4.5分"
  },
  "S_Trisha_0": {
    "评价": "对满血目标连续用两次就是2费150%迅速，但是150%也不太可能击杀目标尤其是BOSS战中途抽到效率就更差了。|前期过渡用，中后期可以用来防幽灵君跟幽灵狼。本身也有挂被暴击率的作用。",
    "评价等级": "2-3分"
  },
  "S_Trisha_1": {
    "评价": "当暴击率提高至100%（如果敌方有“受到暴击概率”debaff，也会加成）之后，额外的暴击率百分百转化为此技能的伤害（卡面也会显示“+”多少伤害），基于加成后的伤害暴击（暴击伤害为1.5倍率）。|前期3费过载使用不过墙，不带追踪，更新加强了初始暴击率（加强为35%暴击率，原来10%暴击率），略微舒缓了前期使用，但还是有暴击率装备或遗物入手后再考虑选择。实际此卡的威力不容小觑，尤其是配合纳尔汗的“精神创伤”，后期特丽莎可以单纯以此卡打伤害，精简自身卡牌，其他牌以低费牌为主。（队伍有另一个输出位更佳）|动画很帅，然而还是没有无视嘲讽，好气哦",
    "评价等级": "2.5-4分"
  },
  "S_Trisha_10_LucyDraw": {
    "评价": "检索高费牌，被动层数+1.偶尔会有用，大部分情况下队伍以2费牌为主，检索强度并不高。",
    "评价等级": "2分"
  },
  "S_Trisha_11": {
    "评价": " 触发特效很强，不能触发效率很低。一般实在没得选会抓一张摸奖，毕竟敌方的干扰手段还是很多的。如果想专门玩这张卡，需要抓普瑞斯特的火刑架，会给对面上嘲讽干扰，这样攻其不备就能稳定打出高额伤害。本身该卡是-30%暴击率修正，同时没有致命词条，想打出暴击伤害还需要配合50%暴击率强化。",
    "评价等级": "3分"
  },
  "S_Trisha_12": {
    "评价": "普通的输出牌跟功能牌。在被动层数低的时候3费打出再打一张2费牌就相当于1费打了155%倍率的攻击牌，或者分身状态打出再进入分身，仅此而已。一般用来道中收尾保证下一战拥有影子分身BUFF。属于抓了肯定不亏的卡。",
    "评价等级": "3分"
  },
  "S_Trisha_2": {
    "评价": "遇强则强遇弱则弱。暗影重现真正强大的地方在于“完美复制”。它可以复制减费效果，可以复制强化效果，也可以复制卡牌上的各种buff以及debuff（带有回合结束时减费的效果的牌除外，减费后复制出来的是原费用，也无法完美复制莉安雪耻拿到的牌，复制药同理）\r\n\r\n    常见用法：保留初始的露西加速，给一张高价值的输出卡加速后，通过重现印多张带迅速减费的优质攻击牌。但前期因为缺少过牌，重现很难跟优质牌摸到一起，导致变成一张伤口或者一张被动+1层的打击防御\r\n   \r\n    如果暗影重现复制了带有一次性或放逐词条的牌，那么使用后暗影重现将不会进入弃牌堆。顺带一提，使用了复制的卡牌后变回的暗影重现算作是生成技能，会触发电灯",
    "评价等级": "5分"
  },
  "S_Trisha_3": {
    "评价": "140%倍率无视嘲讽致命，倍率略低，但是因为特丽莎的高暴击跟致命词条这卡一般默认倍率为140%+70%非常超模的倍率。选项1的流血更是重量级50%倍率，只要挂上这卡就相当于140%+70%+100%倍率。特丽莎的唯一指定顶级输出牌。|如果魅影突击直接击杀了目标选项就选群体弱化，因为目标死了痛苦减益是不会生效的",
    "评价等级": "5分"
  },
  "S_Trisha_4": {
    "评价": "奶妈最想要的治疗牌。解除DOT还有抽牌效果。(注：抽牌堆没有特丽莎牌的时候是不会抽牌的)| 首先特丽莎是c位，治疗力就是要比奶妈低很多，后期也不太可能投入攻击治疗力的装备（当然太极月影还是会给的）其次0费虽然很香但是过载，对于每回合都想用魅影突击的特丽莎来说绷带甚至可以等效成1费",
    "评价等级": "3分"
  },
  "S_Trisha_5": {
    "评价": "单防各种单体高伤，BOSS的机制攻击等。|因为超舟本质是输出让对面减员来缓解自身的生存压力，所以帷幕一般抓1应急即可，抓多了容易卡手，如果是四号位加入可以多抓。|在4/5被动的时候使用影子帷幕可以嫖到暴击率效果",
    "评价等级": "4分"
  },
  "S_Trisha_6": {
    "评价": "2费区域BUFF过于昂贵，印的攻击牌质量不稳定，如果抽牌堆没有攻击牌还会变成基础攻击。(印出带强化效果的攻击牌并没有强化效果)|可以复制露西的钱力",
    "评价等级": "1分"
  },
  "S_Trisha_7": {
    "评价": "100%倍率无视嘲讽致命。光从面板上就是一张优秀的打击+，附带的特效混入dot队效果很不错。实际暴击伤害结算是（100%+X）*暴击倍率。如果DOT叠的够多X会很恐怖，暴击起来也会非常爽。",
    "评价等级": "3分"
  },
  "S_Trisha_8": {
    "评价": "大部分情况下建议将影刺当作一张普通的抽牌卡来使用，不围绕影刺专门构筑，一般抽3-5张牌都不是问题（影刺如果抽到血雾诅咒或者在荒野抽到基础卡会直接断掉）。",
    "评价等级": "3分"
  },
  "S_Trisha_9": {
    "评价": "被动层数+1.队友红卡强度决定该卡强度。",
    "评价等级": "3分"
  },
  "S_Trisha_P0": {
    "评价": "这个被动的实质是特丽莎每用一张自己的卡获得一层【凝神】buff，达到5层时解除凝神，并使全队获得【影子分身】buff，有影子分身的队员释放技能时解除全队的影子分身，露西不会受到影响（露西冒险的挑战模式除外）。而影子分身的效果实质是手牌抽排堆弃牌堆的所有非露西卡均为变为0费，所以不要在影子分身状态下打双子的各种根据费用配合的牌。|被动描述中的主动释放是指从手牌中使用，像是被支招特殊释放的技能并不会为特丽莎的被动叠层。而且变成0费的效果不会受到过载或者其他加费的影响，可以减少同个角色连续使用非迅速技能的副作用。|一般来说，特丽莎会使用低费或者0费技能快速叠层，然后免费打出高费的致命一击，由于凝神是区域内有效，有意在战斗结束时把凝神的层数卡到4或者直接触发影子分身可以增加下场战斗的首回合爆发。\r\n",
    "评价等级": "3分"
  }
}