window.relic_comment = {
  "505Error": {
    "KeyID": "505Error",
    "评价": " 发育类遗物。因为每个人的专属卡一般都是围绕自身被动构筑的，虽然能多看3张但是能看到有用的牌并不多。但是偶尔也能拿到强力技能。",
    "评分": "2分"
  },
  "AgentSunglass": {
    "KeyID": "AgentSunglass",
    "评价": "大部分情况下是一件突破命中率上限，暴击率+25%左右的橙装|扎师傅三阶段的剑幕闪避率是负的，带墨镜可以做到百爆",
    "评分": "3分"
  },
  "Alicesgift": {
    "KeyID": "Alicesgift",
    "评价": "加成非常全面，还有附带基本功效果可以保证输出不会断攻击牌。|约翰女友送的专武",
    "评分": "5分"
  },
  "AlphaBullet": {
    "KeyID": "AlphaBullet",
    "评价": "遗物版的先发制人，在前中期发挥不错，后期暴击也达不到一锤定音的效果，不会再特地去触发。|可以用来猴影袭",
    "评分": "3分"
  },
  "AmuletofAnger": {
    "KeyID": "AmuletofAnger",
    "评价": "作为一件防御绿装非常的优秀，双生存属性加成还带嘲讽效果。",
    "评分": "4分"
  },
  "AmuletofStability": {
    "KeyID": "AmuletofStability",
    "评价": "治疗力+2在前期约等于+20%，生命值+5也是+20%，还带攻击力跟降嘲讽",
    "评分": "4分"
  },
  "Analyticalscope": {
    "KeyID": "Analyticalscope",
    "评价": "如果迅速技能比较多，几乎是50%的攻击力加成非常恐怖。|除了给迅速技能外，给一些高伤大卡也不错，但是暴击手段真不少，同时对9+行动的无力也是弱点|地位有点像强化版的猎人的嗅觉。",
    "评分": "2分"
  },
  "AncientShield": {
    "KeyID": "AncientShield",
    "评价": " 道中减损遗物，虽然不多但是够用。使用体验很不错",
    "评分": "3分"
  },
  "AngelsPotion": {
    "KeyID": "AngelsPotion",
    "评价": "触发时，所有友军分别解除一个减益。|实战触发频率不算低",
    "评分": "3分"
  },
  "Ankh": {
    "KeyID": "Ankh",
    "评价": "普通奶装，带点异常属性",
    "评分": "3分"
  },
  "ArmletofGambler": {
    "KeyID": "ArmletofGambler",
    "评价": "期望是13%加成，但是超舟更需要的是稳定性。带负面属性的赌博装备都不好用。|可以给不吃面板靠固定值吃饭的角色使用，比如盾牌打击的钢铁之心。|或者混在有河豚的传统dot队里面（dot暴击按挂上dot角色里暴击率最高的角色计算）",
    "评分": "3分"
  },
  "Arrowofangel": {
    "KeyID": "Arrowofangel",
    "评价": "特效跟面板都非常强力的装备。",
    "评分": "5分"
  },
  "ArtifactPouch": {
    "KeyID": "ArtifactPouch",
    "评价": "3选1很难都是垃圾",
    "评分": "4分"
  },
  "AssassinsTalisman": {
    "KeyID": "AssassinsTalisman",
    "评价": "有个遗物会附带+50%伤害。",
    "评分": "2分"
  },
  "BarrierInk": {
    "KeyID": "BarrierInk",
    "评价": "基础属性跟<稳定符咒>差不多，特效开局压血方便海因的启动或者钢铁之心拿去输出。|赚到的保护罩大概就1.5回合<鳞甲>收益|携带者不要在半血以下带着打刺猬或者2-1BOSS。",
    "评分": "3分"
  },
  "BastardSword": {
    "KeyID": "BastardSword",
    "评价": "攻击力作为绿装已经很强了，负面效果还是可以接受的。",
    "评分": "3分"
  },
  "BattleFlag": {
    "KeyID": "BattleFlag",
    "评价": "固定技能-1费约等于固有了4个可以使用的技能，虽然没有基本功只能用一个效果也是非常好。",
    "评分": "4分"
  },
  "Bellofsalvation": {
    "KeyID": "Bellofsalvation",
    "评价": "主要还是海拉跟纳尔汗需要，对其他角色来说基本是合成素材。",
    "评分": "3分"
  },
  "BibleRevisedEdition": {
    "KeyID": "BibleRevisedEdition",
    "评价": "感觉不如<破旧的圣书>",
    "评分": "3分"
  },
  "BlackFlag": {
    "KeyID": "BlackFlag",
    "评价": "所有嘲讽状态都会附带一个-10%防御力的效果。|所有战斗基本都会有嘲讽单位，基本都能发挥出效果。",
    "评分": "3分"
  },
  "BlackMoon": {
    "KeyID": "BlackMoon",
    "评价": "大部分情况下我们都不会指望抵抗这个属性，后期的怪物成功率基本都100%往上，不过2%都能连续触发有了月光连续抵抗也有可能，抵抗一次眩晕或流血的收益也很高，阿扎尔三阶段的成功率是35%，有了月光基本可以全部抵抗。",
    "评分": "2分"
  },
  "BlackMoonSword": {
    "KeyID": "BlackMoonSword",
    "评价": "强力的暴击装备，配合<镰刀收割者的手印>收益拉满",
    "评分": "5分"
  },
  "BlackSpikedArmor": {
    "KeyID": "BlackSpikedArmor",
    "评价": "防御类橙装基本都不怎么遭人喜欢，数值并没有比低级装备高多少|特效上凤凰的《不灭的火花》都有1比3的伤害比，放在装备变成了2比1.",
    "评分": "2分"
  },
  "BlankBullet": {
    "KeyID": "BlankBullet",
    "评价": "强大的双属性加成及减益加成，特效在长线作战里还能嫖一次眩晕。|特效通过AOE技能触发时，可以眩晕全部目标",
    "评分": "5分"
  },
  "BlankCard": {
    "KeyID": "BlankCard",
    "评价": "大部分情况下被黄金硬币完爆，通过良好的牌序才能让想要的牌吃到减费。MAX1充能3也是痛点。",
    "评分": "3分"
  },
  "BloodyMary": {
    "KeyID": "BloodyMary",
    "评价": "治疗力加成合格。|特效是任意角色进入濒死时，生成2倍于自身治疗力的防护墙",
    "评分": "4分"
  },
  "BlueRose": {
    "KeyID": "BlueRose",
    "评价": "第三回合才能生效太慢，第三回合在道中一般处于收尾阶段，打BOSS倒是能稳定触发。",
    "评分": "2分"
  },
  "BonFire": {
    "KeyID": "BonFire",
    "评价": null,
    "评分": null
  },
  "Bookofmoon": {
    "KeyID": "Bookofmoon",
    "评价": "因为是位于手牌底，幻影剑，拔刀等都很容易吃到加成。总体比太阳碎片要强。|凑齐后相当强力",
    "评分": "3~5分"
  },
  "Bookofsun": {
    "KeyID": "Bookofsun",
    "评价": "因为是位于手牌顶，很容易被诅咒解除，诅咒牌，高费牌等卡住吃不到效果。|凑齐后相当强力",
    "评分": "2~5分"
  },
  "BottleOfDemons": {
    "KeyID": "BottleOfDemons",
    "评价": "在荒野中相当于每回合+1费。|部分角色能频繁触发濒死也能当稳定加费",
    "评分": "3分"
  },
  "Bread": {
    "KeyID": "Bread",
    "评价": "前期来说还是比较有用的，平常的补给，烤面包事件需常备3个，还有就是作为打荒野的战略资源。|一般来说只有凤凰对面包的需求量大，而抛开凤凰，本质上来讲你越需求面包，你队伍的成型度越低，又或者说奶牌不多不给力，总之和你队伍的整合度成反比的，因此新手不要过分纠结于面包，想着依赖面包不如好好调配和加强自身队伍。",
    "评分": "2-3分"
  },
  "BrightShield": {
    "KeyID": "BrightShield",
    "评价": "绝大多数阵容都可以触发并享受到加成。",
    "评分": "5分"
  },
  "BronzeMotor": {
    "KeyID": "BronzeMotor",
    "评价": "在后期露西技能较多，队伍有一定数量的0-1费牌的时候才能稳定触发。前期就是白板",
    "评分": "4分"
  },
  "Bulb": {
    "KeyID": "Bulb",
    "评价": "适合给印牌角色使用，约等于每回合抽1.",
    "评分": "4分"
  },
  "CCBadge": {
    "KeyID": "CCBadge",
    "评价": " 角色被眩晕的时候，一般都需要立刻解除（亏牌或者亏牌亏费或者交消耗品）。|干扰徽章能减少解除的代价，同时带干扰的BOSS及小怪都不少，触发频率相当高。",
    "评分": "3分"
  },
  "CamouflageCloak": {
    "KeyID": "CamouflageCloak",
    "评价": "在道中一次免费的影子帷幕体验还行，但是一件紫装也就这点作用有点菜了。",
    "评分": "2分"
  },
  "Celestial": {
    "KeyID": "Celestial",
    "评价": "协同强化因人而异，一般过牌或减费是首选。|另外盾哥的“2费及以上单体攻击技能，造成与所有友军保护罩相等的额外伤害”和卡伦“1费及以上技能，出手时，所有敌方各自结算一次身上的痛苦伤害，不消耗回合数”，假如队伍能配合也是必选的强力协同。",
    "评分": "4分"
  },
  "CeremonialGloves": {
    "KeyID": "CeremonialGloves",
    "评价": "治疗力加成很大，就是代价有点大，可以带着过渡",
    "评分": "3分"
  },
  "ChaosHourglass": {
    "KeyID": "ChaosHourglass",
    "评价": "速度可以用装备弥补，换牌无法弥补。|本质用过牌换费，大部分情况下都是非常亏的不建议使用除非对你的过牌非常有信心| 不能换牌会导致角色眩晕无法解除，打石魔跟公园小丑阵非常致命。",
    "评分": "1分"
  },
  "CharginTarge": {
    "KeyID": "CharginTarge",
    "评价": "大部分盾职都有体力极限保护能力，带上这个又肉又有输出相当不错。",
    "评分": "4分"
  },
  "CheeseCake": {
    "KeyID": "CheeseCake",
    "评价": "4人队就是全队多了24血，相当于2个橙装番薯了",
    "评分": "5分"
  },
  "Coppercoil": {
    "KeyID": "Coppercoil",
    "评价": "全队硬邦邦|各种痛苦伤害也能减少，比如流血 痛苦屏障 卉子的鞭痕 三重合成式等等|配合共死，桃梨更加恐怖",
    "评分": "5分"
  },
  "CrescentCape": {
    "KeyID": "CrescentCape",
    "评价": "高额双属性加成带严重负面。|西斯这种能吃到双加成的带比较合适，否则当过渡用就好",
    "评分": "3分"
  },
  "CrescentsReflex": {
    "KeyID": "CrescentsReflex",
    "评价": "数值美",
    "评分": "5分"
  },
  "CrossBrooch": {
    "KeyID": "CrossBrooch",
    "评价": "超时空方舟的暴击伤害与暴击恢复是分开算的，奶牌暴击就是1.5倍治疗量，十字架胸针只减了暴击伤害，所以这是一件暴击奶装备。| 期望虽然有18%治疗力，但是有其他正经奶装还是尽量换掉吧。",
    "评分": "3分"
  },
  "Crossoflight": {
    "KeyID": "Crossoflight",
    "评价": "用带特效的卡能看到复数图层重叠，因为不跨战斗继承所以是垃圾。",
    "评分": "1分"
  },
  "CrownofThorns": {
    "KeyID": "CrownofThorns",
    "评价": "没有治疗力优势的橙装。|特效必须携带者濒死跟<守护天使>不一样",
    "评分": "2分"
  },
  "CubicNecklace": {
    "KeyID": "CubicNecklace",
    "评价": "适当提升生存能力",
    "评分": "2分"
  },
  "CubicRing": {
    "KeyID": "CubicRing",
    "评价": "适当提升生存能力",
    "评分": "2分"
  },
  "CursedMask": {
    "KeyID": "CursedMask",
    "评价": "发育类遗物，但是有较强的负面效果。|优先级低于净化石，先开完箱子后全带上，在找隐藏的时候顺带解除即可。|为了省解咒卷轴没法开了装备后马上化为即时战斗力。",
    "评分": "3分"
  },
  "CuteComputer": {
    "KeyID": "CuteComputer",
    "评价": "3选1的生成2次，大概率可以生成翻滚/找牌/寻找更多这张启动类抽，也能生成一线光这种高质量一次抽牌。收益很不错。| 因为起手抽6变成抽4及生成两张露西抽，打一张抽2也只是跟没带小电脑时过牌相同，小电脑的作用更多是为了找带特殊效果的露西抽牌。",
    "评分": "4分"
  },
  "DarkCross": {
    "KeyID": "DarkCross",
    "评价": "治疗力加成及格。|无视嘲讽的效果只有一次,不管打出的卡牌本身是否无视嘲讽都会消耗掉。",
    "评分": "3分"
  },
  "DarkPrestClothes": {
    "KeyID": "DarkPrestClothes",
    "评价": "高额的治疗力加成，附带攻击敌人的特效。跟功奶转换模式不同，这时候的治疗卡并没有无视嘲讽同时吃防御力，实战并没有什么发挥空间|可以让卉子把束缚治疗当不可抵抗的眩晕牌使用",
    "评分": "4分"
  },
  "Deadeye": {
    "KeyID": "Deadeye",
    "评价": "爆伤加成不如一个蓝装锤子，暴击率加成也不够看。",
    "评分": "2分"
  },
  "DeliciousCarrot": {
    "KeyID": "DeliciousCarrot",
    "评价": "6选1出好技能的概率不小，血雾难度遗物栏很多建议带。",
    "评分": "3分"
  },
  "DemonHunter": {
    "KeyID": "DemonHunter",
    "评价": "攻击力对比其他紫装算是突出的水准.|特效改成第六张后基本不会卡到自己了。",
    "评分": "4分"
  },
  "DevilsHorn": {
    "KeyID": "DevilsHorn",
    "评价": "极致的成功率跟高额的闪避率加成。只有dot流队伍需要。",
    "评分": "3分"
  },
  "Dinner": {
    "KeyID": "Dinner",
    "评价": "优质群体回血，如果在荒野战损较高当场就会吃了。",
    "评分": "3-4分"
  },
  "DivineSword": {
    "KeyID": "DivineSword",
    "评价": "超时空方舟增益类技能很多，队员自带的被动大部分也是增益。（枪哥的弹药装填，链锯的燃烧等）甚至武器特效的实现（天使之箭无视嘲讽实际为无限层数的暗黑十字BUFF）",
    "评分": "5分"
  },
  "DochiHat": {
    "KeyID": "DochiHat",
    "评价": "治疗力勉强，主要是全队的攻击加成。|如果有能奶对面的技能，也会给对面增加攻击力。",
    "评分": "4分"
  },
  "DolorousStroke": {
    "KeyID": "DolorousStroke",
    "评价": "特效就完爆了很多小丑暴击类装备比如<暗杀者之眼>",
    "评分": "5分"
  },
  "EagleEye": {
    "KeyID": "EagleEye",
    "评价": "15%的命中率基本稳定98%命中率，适合经常打AOE及命中率低的角色。",
    "评分": "3分"
  },
  "EnchantedRing": {
    "KeyID": "EnchantedRing",
    "评价": "给工具人带着加费",
    "评分": "5分"
  },
  "EndlessScroll": {
    "KeyID": "EndlessScroll",
    "评价": "附魔台次数变3后，羊皮纸有了一点盼头",
    "评分": "3分"
  },
  "EndlessSoul": {
    "KeyID": "EndlessSoul",
    "评价": "击杀友军也能恢复法力值。|用于道中的强力遗物，打有召唤能力的BOSS发挥也很出色，摧毁幻影剑变为士气上升",
    "评分": "4分"
  },
  "EquipPouch": {
    "KeyID": "EquipPouch",
    "评价": "对此装备的存在存疑。估计是后续开放血雾5打最终boss前的奖励",
    "评分": "5分"
  },
  "Equip_Roland_0": {
    "KeyID": "Equip_Roland_0",
    "评价": "属性过得去，特效加成不是很高。",
    "评分": "3分"
  },
  "Equip_Roland_1": {
    "KeyID": "Equip_Roland_1",
    "评价": "道中用来多抽1还是很不错的，当作一个装备版的腰包。|对战斗力的提升几乎等于没有",
    "评分": "2分"
  },
  "FakeCrown": {
    "KeyID": "FakeCrown",
    "评价": "防鬼抽之神，启动之神，天庭普亲妈。",
    "评分": "5分"
  },
  "Featheroflife": {
    "KeyID": "Featheroflife",
    "评价": "易碎品，特效虽然不错但是不小心碎了可是要难过一整局",
    "评分": "2分"
  },
  "FlameBullet": {
    "KeyID": "FlameBullet",
    "评价": "实际为4点伤害一层。|2次才能触发有成功率和层数，而且道中的追击旋转弹膛可以直接把伤害打出，爆炎弹就必须等人动|成功概率较低可以配合智齿病",
    "评分": "3分"
  },
  "FlameDarkSword": {
    "KeyID": "FlameDarkSword",
    "评价": "特效《暗影斩》倍率为20%且没有被暴击率加成。|攻击加成没有优势还带严重负面|这件装备的携带者如果被雪地祭祀的精神破坏命中后，打队友时有几率会追加暗影斩，打教主时同理，很屎",
    "评分": "2分"
  },
  "FlameOilBarrel": {
    "KeyID": "FlameOilBarrel",
    "评价": "基本没有存在感",
    "评分": "2分"
  },
  "FlameShieldGenerator": {
    "KeyID": "FlameShieldGenerator",
    "评价": "一堆花里胡哨的属性带链锯小姐的特效|盾职基本都有自己保护极限的方式，给输出，治疗带就亏面板，基本没有就业空间",
    "评分": "2分"
  },
  "ForbiddenLibram": {
    "KeyID": "ForbiddenLibram",
    "评价": "及格的治疗力加成|效果的实现是1~5的随机数，对应0-50-100-150-200%的治疗量，在期望上是完全不赚的。同时大部分情况下100%的治疗量都会溢出，完全没有赌200%的必要。|给蕾琳是纯正面，可以放心的带",
    "评分": "2分"
  },
  "ForestSword": {
    "KeyID": "ForestSword",
    "评价": "攻暴都有的优质输出装备，附带一个可以恢复使用的保命特效。|走荒野的话遇到就拔没什么问题基本可以稳定打过一波小怪",
    "评分": "5分"
  },
  "ForestSword_0": {
    "KeyID": "ForestSword_0",
    "评价": "如果没有进化，面板是比较菜的|给蓝装品质是对没进化的补偿还能拿去合成。",
    "评分": "1分"
  },
  "FoxOrb": {
    "KeyID": "FoxOrb",
    "评价": "成长类装备，需要大约一个地图的怪才能解锁完成。携带的角色每击杀一个敌方角色攻击力+1%（击杀友军也算），痛苦伤害跳死不算必须要物理手段击杀。",
    "评分": "5分"
  },
  "FoxOrb_0": {
    "KeyID": "FoxOrb_0",
    "评价": "强大的输出属性",
    "评分": "5分"
  },
  "FrozenDebt": {
    "KeyID": "FrozenDebt",
    "评价": " 虽然大部分主C以2费攻击牌为主，但是前期跟辅助一般以1费攻击牌为主，能大大提升辅助的伤害。|尤其是在面对卡洛尔的十字架更容易达到20（血雾25）伤害的阈值。",
    "评分": "4分"
  },
  "FrozenShuriken": {
    "KeyID": "FrozenShuriken",
    "评价": "攻击力加成一般。|特效配合小手枪枪哥跟拔刀伊利亚都非常强。给辅C增加1费牌的伤害也相当不错",
    "评分": "4分"
  },
  "GasMask": {
    "KeyID": "GasMask",
    "评价": "很强的攻奶装备。|只给战斗开始时在牌库的牌附带效果，战斗中生存的牌是没有特殊效果的。|中毒跟持续恢复倍率跟乔伊相同。",
    "评分": "5分"
  },
  "GhostBadge": {
    "KeyID": "GhostBadge",
    "评价": "主要效果干扰抵抗率+20%。",
    "评分": "2分"
  },
  "GhostCoin": {
    "KeyID": "GhostCoin",
    "评价": "桃梨能用，但是这点伤害也瞧不上|道中胖小丑伸气球，气球就直接炸了，很烦|",
    "评分": "1分"
  },
  "GoldenApple": {
    "KeyID": "GoldenApple",
    "评价": "本身不是装备属性，因此不能用于蕾琳的被动或“神秘坛子”和“简陋的铁匠铺”，在篝火处合成等于另一个道具的品质。|例：白+金苹果=绿 蓝+金苹果=紫 金苹果+金苹果=不能合成|烤苹果还是拿装备全看个人选择。",
    "评分": "5分"
  },
  "GoldenBread": {
    "KeyID": "GoldenBread",
    "评价": "小肥仔面包",
    "评分": "5分"
  },
  "GoldenCoin": {
    "KeyID": "GoldenCoin",
    "评价": "使用频率相当高，这便携两费在道中是真的能救命的。",
    "评分": "4分"
  },
  "Goldleaves": {
    "KeyID": "Goldleaves",
    "评价": "强度不错，就是容易遗忘。如果不忘记遗物的存在，有意识的控制双发收益更高。|遗物描述有误并不是重复释放最后一个【出手】的技能，而是重复释放从手牌中打出的最后一个【释放】的技能，因此经常会发现金叶子双发了个约翰的瞄准镜这种不一定是最后出手但却是回合结束时最后释放的技能。超舟的出手和释放是两种东西，所以可能有点绕（|有BUG可以双发露西的决斗跳过两个阶段|会释放桃梨的【内心的欲望】，队友有桃梨的时候回合结束时注意下。",
    "评分": "4分"
  },
  "GolemRelic": {
    "KeyID": "GolemRelic",
    "评价": "内鬼反应堆。强化模块随机生成3选1附带-1费，收益很不错。约等于2回合多1抽跟1费，但是强化模块的牌必须被当回合打出，在部分情况下是内鬼|喜欢我标记血债血偿吗",
    "评分": "4分"
  },
  "GuardsCertificate": {
    "KeyID": "GuardsCertificate",
    "评价": "攻防一体。开局的嘲讽基本稳定吸引仇恨，打火刺猬时携带者必定被攻击。",
    "评分": "5分"
  },
  "Guitar": {
    "KeyID": "Guitar",
    "评价": " 治疗量及格，强度在给治疗角色的基本功。",
    "评分": "5分"
  },
  "HalfMask": {
    "KeyID": "HalfMask",
    "评价": " 本身属性强大，特效是完美复制。|吃了减费效果的卡牌在固定中复制打出同样享受减费效果。|约翰半假面能反复复制，实战效果非常菜。",
    "评分": "5分"
  },
  "HandPrintofGrimReaper": {
    "KeyID": "HandPrintofGrimReaper",
    "评价": "配合暴击装备，输出拉满。",
    "评分": "5分"
  },
  "HealingLantern": {
    "KeyID": "HealingLantern",
    "评价": "无论负多少血都能拉到1血，打带召唤物的BOSS触发的次数还是可观的。|实战中会主动触发这个效果的只有血爆海因跟自残队了|本质是击杀敌人时全队的濒死队员受到能奶回到1血的治疗量，所以是会被受到治疗量减少或受到治疗量增加以及禁疗效果影响的",
    "评分": "3分"
  },
  "HeartofIceSpirit": {
    "KeyID": "HeartofIceSpirit",
    "评价": "有防有血有速度，挨打还有概率眩晕，跟守卫队的证书是绝配。",
    "评分": "5分"
  },
  "HeavyJewelryBox": {
    "KeyID": "HeavyJewelryBox",
    "评价": " 用八个道具栏换一个遗物栏，一般在最终BOSS前才会考虑带上。|需要考虑带这个说明遗物已经溢出了，是个爽局",
    "评分": "3分"
  },
  "Herb": {
    "KeyID": "Herb",
    "评价": "篝火可以烤增加闪避率，区域效果最多两层（3/5%）。|痛苦减益还是蛮多的，而且一局下来药草获取比较紧凑，加上不过多占用格子，因此还是有用武之地的。",
    "评分": "3.5分"
  },
  "HighPriestsLegacy": {
    "KeyID": "HighPriestsLegacy",
    "评价": "给约翰可以0费射射射，不过攻击力-2及命中率-5%对输出位来说非常伤，只能给辅C约翰使用。|正常情况下都是给奶装备，配合荒野的旋律非常舒服。",
    "评分": "4分"
  },
  "HipSack": {
    "KeyID": "HipSack",
    "评价": "因为方舟跟尖塔不一样，没有能力牌这种东西，除部分阵容外没有启动要求。|固定能力的存在鬼抽也不会导致队伍崩溃，不过实打实的抽1效果还是很不错的。",
    "评分": "3分"
  },
  "HolySwordKarsaga": {
    "KeyID": "HolySwordKarsaga",
    "评价": "去掉特效是一件dot流装备，特效实现是卡牌面板倍率*1.3，且只能给携带者自己的手牌施加BUFF。离开手牌后效果消失。|层数之间为加算2层60%,3层90%",
    "评分": "3分"
  },
  "Holycross": {
    "KeyID": "Holycross",
    "评价": "只有一个人能吃到加成，蕾琳的治愈之弧只有第一个人能吃到加成。|10点的基础保护在后期不够看，19点就够了。",
    "评分": "3分"
  },
  "HuntersNose": {
    "KeyID": "HuntersNose",
    "评价": "实际加成为第一下攻击力增加+25%。",
    "评分": "1分"
  },
  "Ilya_PassiveConsume": {
    "KeyID": "Ilya_PassiveConsume",
    "评价": "神之酒。|减1费（出手后丢弃手牌最上面或最下面的1张牌）：适合吃体系配合的角色，减高费技能收益更高，例如：阿扎尔的“幻影一闪”、凤凰的“凤凰爪击”等。|过1张牌（出手后丢弃手牌中最下面的1张牌）：适合使用顾虑小的低费牌，例如：枪哥的“精准瞄准”、普瑞斯特的“正握”或“神的赐福”等。|新手往往纠结于，是选择减费还是过牌，实际值得使用伏特加的牌还是比较固定的，多玩多尝试，配合“醉生梦死”两次触发比较值的牌也可以当作参考。",
    "评分": "5分"
  },
  "Ilya_Sword_0": {
    "KeyID": "Ilya_Sword_0",
    "评价": "很不错的输出属性|双剑合璧：致命后变为66%暴击率，再配合纳尔汗精神创伤或者其他暴击手段基本保证稳定暴击。",
    "评分": "4分"
  },
  "Ilya_Sword_1": {
    "KeyID": "Ilya_Sword_1",
    "评价": "dot类装备，三钟属性加成对C位来说都很不错。|双剑合璧：致命后变为66%暴击率，再配合纳尔汗精神创伤或者其他暴击手段基本保证稳定暴击。",
    "评分": "4分"
  },
  "IronShield": {
    "KeyID": "IronShield",
    "评价": " 减少受到暴击率跟防御力加成确实是变硬了。",
    "评分": "3分"
  },
  "JokerCard": {
    "KeyID": "JokerCard",
    "评价": "1费迅速抽1，还能打AOE伤害的强力遗物。|需要队伍有挂异常状态的手段，在短期作战中污染牌库的效果基本当作不存在。长线作战中如果能保持减益小丑牌做输出也不是不可。",
    "评分": "4分"
  },
  "KaleidoScopeNecklace": {
    "KeyID": "KaleidoScopeNecklace",
    "评价": "给盾职及治疗比较好用，给输出是不如攻击力加成的装备的。|凤凰只吃两种性别的正面效果。",
    "评分": "3分"
  },
  "King_Armor": {
    "KeyID": "King_Armor",
    "评价": "作为盾职的装备很完美。",
    "评分": "4分"
  },
  "King_Cape": {
    "KeyID": "King_Cape",
    "评价": "极致的治疗力加成还附带减费特效.",
    "评分": "5分"
  },
  "King_Sword": {
    "KeyID": "King_Sword",
    "评价": "极致的攻击力加成跟减益成功率还附带减费特效，没有C位能拒绝这件装备。",
    "评分": "5分"
  },
  "LastFlame": {
    "KeyID": "LastFlame",
    "评价": "一次性的蜥蜴尾巴，用完了可以再拿去合成",
    "评分": "3分"
  },
  "LastStand": {
    "KeyID": "LastStand",
    "评价": "量变引起质变，血量几乎翻倍的情况下被打碎就是玩家的问题了。",
    "评分": "5分"
  },
  "LeavesBelt": {
    "KeyID": "LeavesBelt",
    "评价": "主要作用速度+1，有受到治疗量加成勉强算是肉装。",
    "评分": "3分"
  },
  "Librariansjournal": {
    "KeyID": "Librariansjournal",
    "评价": "虽然不占用遗物栏位，但是它本身占用了一个遗物。另外鉴定系统该死了",
    "评分": "1分"
  },
  "LifeStoneRing": {
    "KeyID": "LifeStoneRing",
    "评价": "对比生命石项链来说要强一点。",
    "评分": "3分"
  },
  "LongSword": {
    "KeyID": "LongSword",
    "评价": "过渡输出",
    "评分": "3分"
  },
  "LostResearchJournal": {
    "KeyID": "LostResearchJournal",
    "评价": "用2回1看起来可以，但是大部分战斗都用不到2瓶药水。",
    "评分": "2分"
  },
  "LostofDecedent": {
    "KeyID": "LostofDecedent",
    "评价": "在最后的抵抗面前有些逊色，但是作为肉装还是很强力的。|收到暴击概率增加并不会作用于奶牌",
    "评分": "4分"
  },
  "LuckPrayAmulet": {
    "KeyID": "LuckPrayAmulet",
    "评价": "成功率+25%作为一件功能性装备非常强力。给海拉跟纳尔汗带上基本是不怕被抵抗了。",
    "评分": "4分"
  },
  "LunchBox": {
    "KeyID": "LunchBox",
    "评价": "群体超额恢复，3次战斗充能。约等于一张图只能用一次。",
    "评分": "2分"
  },
  "MagicBerry": {
    "KeyID": "MagicBerry",
    "评价": "白嫖的暴击率还不错，弱化也能配合部分角色的技能要求。|可以用来破血雾诅咒赋予敌人的减益抵抗",
    "评分": "3分"
  },
  "MagicCard": {
    "KeyID": "MagicCard",
    "评价": "因为有固定技能的存在抽牌虽然厉害，但又没那么厉害",
    "评分": "4分"
  },
  "MagicCrystal": {
    "KeyID": "MagicCrystal",
    "评价": " 第三回合才生效，道中基本已经收尾看不到收益，基本只有在BOSS战有一些用处。|发挥基本不如法力炫光",
    "评分": "2分"
  },
  "MagicThread": {
    "KeyID": "MagicThread",
    "评价": "别以为只是治疗力-10%，本身线团换成其他奶装治疗力差距在20%往上。如此巨大的代价换来治疗牌费用-1，答案是值得。|正常情况下裸装奶的奶量也是勉强足够的，何况装备可以携带两个能补回治疗力。",
    "评分": "4分"
  },
  "Magiclamp": {
    "KeyID": "Magiclamp",
    "评价": " 内鬼灯。喜欢我对濒死角色使用借用生命值，暗黑屏障么。|因为随机的关系收益不稳定，有其他好用的遗物建议优先换这个",
    "评分": "3分"
  },
  "ManaBattery": {
    "KeyID": "ManaBattery",
    "评价": "以三费牌为输出手段的队伍比较合适，一般队伍过载才能触发。|固定技能不触发。",
    "评分": "3分"
  },
  "ManaBlaze": {
    "KeyID": "ManaBlaze",
    "评价": " 启动类遗物，第一回合的压力是最大的，多2费对战斗的帮助非常多。|第一回合额外加的费还能被命运的线团吃到",
    "评分": "4分"
  },
  "ManaLock": {
    "KeyID": "ManaLock",
    "评价": "高费双子专属遗物，祝福增加的费用也能减少。|触发后费用就被锁定为3，其他任何改变费用的方式都无法改变其费用",
    "评分": "2分"
  },
  "Markofdeath": {
    "KeyID": "Markofdeath",
    "评价": "好消息：打出任何牌都能增加计数|坏消息：打出任何牌都能吃掉BUFF|想要精准吃到加成需要提前思考出牌的顺序",
    "评分": "4分"
  },
  "Maskofthesun": {
    "KeyID": "Maskofthesun",
    "评价": " 随机就是扣分项，跟金叶子相比差了很多。|有桃梨还可能使用<内心的欲望>",
    "评分": "3分"
  },
  "Megaphone": {
    "KeyID": "Megaphone",
    "评价": " 会玩的玩家都知道抓取技能解决过墙问题，基本只有鬼抽的时候用来解嘲讽。|大部分情况下都是用不到的，MAX1也是痛点，对面复数嘲讽单位复数后排也无法解决问题",
    "评分": "3分"
  },
  "Memoryfragment": {
    "KeyID": "Memoryfragment",
    "评价": "随机减1费效果并没有那么强力，同时目标随机还可能给0费牌BUFF。|露西技能大多数不是一次性，可以重复触发还是不错的。",
    "评分": "3分"
  },
  "MessiahbladesPrototype": {
    "KeyID": "MessiahbladesPrototype",
    "评价": "枪哥专武，幻影剑可以用来触发标记。也可以给链锯启动燃烧，特丽莎白嫖1层凝神等等。|本身一幻也能处理完美盾牌，补刀或者针对教主等。|打最终boss小心爆牌",
    "评分": "4分"
  },
  "Meteorite": {
    "KeyID": "Meteorite",
    "评价": "触发条件太苛刻，必须回合开始的第一抽。正常队伍也没那么多高费牌。",
    "评分": "2分"
  },
  "Milk": {
    "KeyID": "Milk",
    "评价": "白嫖的治疗还是不错的。",
    "评分": "3分"
  },
  "MindsEye": {
    "KeyID": "MindsEye",
    "评价": "降压遗物，除了主C外大部分角色打后期怪物时，实际命中率都达不到100%，收益没有想象中那么大。敌方MISS一般也不会指望，不过带着还是很不错的。",
    "评分": "3分"
  },
  "MistTotem": {
    "KeyID": "MistTotem",
    "评价": "黑雾套组件",
    "评分": "2分"
  },
  "Morph": {
    "KeyID": "Morph",
    "评价": "收益不稳定，部分带开幕特效的橙装不会生效。",
    "评分": "3分"
  },
  "NecklaceofLife": {
    "KeyID": "NecklaceofLife",
    "评价": "作为肉装还行。",
    "评分": "3分"
  },
  "NewPassive8": {
    "KeyID": "NewPassive8",
    "评价": null,
    "评分": null
  },
  "OldBilbe": {
    "KeyID": "OldBilbe",
    "评价": "治疗+2，在前期跟20%差不多。",
    "评分": "4分"
  },
  "OldHourglass": {
    "KeyID": "OldHourglass",
    "评价": "速度+3虽然超速了，但是还在可以接受的范围之内。同时可以随意的携带狂怒之斧了。",
    "评分": "3分"
  },
  "OldRule": {
    "KeyID": "OldRule",
    "评价": "血雾难度下遗物格子多，抓卡需要也很大。所有白卡任选两张还是非常香的。",
    "评分": "4分"
  },
  "OrderofEgis": {
    "KeyID": "OrderofEgis",
    "评价": "作为紫装只有防御力加成有点弱了。|干扰成功率只有纳尔汗有要求",
    "评分": "3分"
  },
  "OrderofHonor": {
    "KeyID": "OrderofHonor",
    "评价": "属性勉强，特效主要用于道中，特丽莎可以复制生成牌打小爆发。枪哥自己带处决标志生成的牌是可以触发被动的。|道中强度不低本身计数可以跨战斗。\r\n",
    "评分": "3分"
  },
  "OrderofSacrifice": {
    "KeyID": "OrderofSacrifice",
    "评价": "治疗力合格。",
    "评分": "3分"
  },
  "OrderofValiancy": {
    "KeyID": "OrderofValiancy",
    "评价": "被同类型紫装完爆",
    "评分": "3分"
  },
  "PM_Draw_0": {
    "KeyID": "PM_Draw_0",
    "评价": null,
    "评分": null
  },
  "PM_Draw_1": {
    "KeyID": "PM_Draw_1",
    "评价": null,
    "评分": null
  },
  "PM_Mana_0": {
    "KeyID": "PM_Mana_0",
    "评价": null,
    "评分": null
  },
  "PM_Mana_1": {
    "KeyID": "PM_Mana_1",
    "评价": null,
    "评分": null
  },
  "PM_Mana_2": {
    "KeyID": "PM_Mana_2",
    "评价": null,
    "评分": null
  },
  "P_Amethyst": {
    "KeyID": "P_Amethyst",
    "评价": "dot流队伍基本算是稳定加费，本身可以配合枯枝。|给队友上dot也算",
    "评分": "4分"
  },
  "P_Ruby": {
    "KeyID": "P_Ruby",
    "评价": "有弱化技能的队伍触发起来一次战斗拿个1~2费还是可以的。本身可以配合魔法草莓触发。",
    "评分": "3分"
  },
  "P_Topaz": {
    "KeyID": "P_Topaz",
    "评价": "纳尔汗的被害妄想晕2，钢铁之心的信赖突击AOE，守卫队证书等都能马上拿到费用。|触发频率在有干扰手段的情况下不算低。",
    "评分": "4分"
  },
  "PainBadge": {
    "KeyID": "PainBadge",
    "评价": "卉子专属遗物，本身鞭痕跳2回合伤害再奶是伤害大于治疗的。有了痛苦徽章缺点也得到了改善。|抵抗了对面的dot施加也能触发回血",
    "评分": "3分"
  },
  "PoisonousBottle": {
    "KeyID": "PoisonousBottle",
    "评价": "必须卡牌上写有痛苦成功率才能减费。日光之环暗影突击飞雪映寒夜这种选择分支上dot的都吃不到减费。|卉子可以当作无负面属性的魔法线团。|打上了【赋予目标3点痛苦伤害】的强化卡并不会被毒药瓶减费，除非卡牌本身自带痛苦减益",
    "评分": "4分"
  },
  "PotLid": {
    "KeyID": "PotLid",
    "评价": "八点膜后期抗一下攻击都做不到，拿来打盾击人家也嫌弃数值不够。",
    "评分": "2分"
  },
  "PotionBag": {
    "KeyID": "PotionBag",
    "评价": "保底700G收益，也不占用遗物栏。",
    "评分": "3分"
  },
  "Potion_Battle": {
    "KeyID": "Potion_Battle",
    "评价": "3选1质量还不错，附带减费能增加C位的爆发力。",
    "评分": "3分"
  },
  "Potion_Clone": {
    "KeyID": "Potion_Clone",
    "评价": "完美复制两张，非常适合用来打一波爆发。",
    "评分": "5分"
  },
  "Potion_Cycle": {
    "KeyID": "Potion_Cycle",
    "评价": "虽然效果过3牌，但是实战发挥并没有多出色",
    "评分": "3分"
  },
  "Potion_Enegy": {
    "KeyID": "Potion_Enegy",
    "评价": "双发药水，代价比较大。|基本只有一些高伤大卡才会考虑双发|负面可以通过队员的解除手段解除",
    "评分": "3分"
  },
  "Potion_Fairy": {
    "KeyID": "Potion_Fairy",
    "评价": "法术灯药水，建议直接点金或者罐子里换药水不要在战斗中浪费了",
    "评分": "1分"
  },
  "Potion_Healer": {
    "KeyID": "Potion_Healer",
    "评价": "5选2还带减费，基本上不可能奶不起队伍。",
    "评分": "4分"
  },
  "Potion_Mana": {
    "KeyID": "Potion_Mana",
    "评价": "2点法力值还能指定一个角色解过载。",
    "评分": "4分"
  },
  "Potion_Oblivion": {
    "KeyID": "Potion_Oblivion",
    "评价": "眩晕概率为300%，不要试图晕被卉子拦截的目标，正常的60-100%抗加成都能强行眩晕|用来晕BOSS的关键行动收益相当高，短时间晕两次也可以配合精神创伤叠爆伤",
    "评分": "4分"
  },
  "Potion_Purification": {
    "KeyID": "Potion_Purification",
    "评价": "一般药草，药丸都用不完就显得净化药水很鸡肋。",
    "评分": "2分"
  },
  "Potion_Rare": {
    "KeyID": "Potion_Rare",
    "评价": "有的角色红卡非常强力，印出来的价值很高。",
    "评分": "4分"
  },
  "Potion_Shield": {
    "KeyID": "Potion_Shield",
    "评价": "能配合钢铁之心打盾击，单体救人能力比治疗药水更强。",
    "评分": "3分"
  },
  "Potion_Tanker": {
    "KeyID": "Potion_Tanker",
    "评价": "可以印3张牌附带减费，盾职的功能牌不少，印出来相当赚。",
    "评分": "4分"
  },
  "Potion_Target": {
    "KeyID": "Potion_Target",
    "评价": "3属性弱化添头，主要作用还是用来过墙。|配合卉子惩罚算是小爆发，也能直接拉满小丑牌的伤害，配合冰霜撕碎也能打点伤害",
    "评分": "2分"
  },
  "Potion_heal": {
    "KeyID": "Potion_heal",
    "评价": "一般都是队友濒死救急用的，去掉超额换成更大的奶量评价反而会更高",
    "评分": "3分"
  },
  "Potion_holywater": {
    "KeyID": "Potion_holywater",
    "评价": " 2回合的体力极限用起来很舒服，当前战局能不能保住极限有经验的玩家都能看出来。",
    "评分": "3分"
  },
  "Potion_weak": {
    "KeyID": "Potion_weak",
    "评价": "20%的被暴击率，打BOSS的时候用上可以当不加爆伤的精神创伤使用",
    "评分": "2分"
  },
  "PrayersHand": {
    "KeyID": "PrayersHand",
    "评价": " 对于没有攻击需求的奶来说已经是毕业装备了，西斯就不要带了。",
    "评分": "4分"
  },
  "PrismStick": {
    "KeyID": "PrismStick",
    "评价": "”看好了纳尔汗，奇迹♬ KIRA☆KIRA☆ 棱镜棒是这样用的“ 钢铁之心说到。",
    "评分": "4分"
  },
  "PyonHammer": {
    "KeyID": "PyonHammer",
    "评价": "强力的效果及增伤。|增伤需要有<火刑架>，<发现杂鱼♡>这种上嘲讽的牌才好用",
    "评分": "4分"
  },
  "QuickCasting": {
    "KeyID": "QuickCasting",
    "评价": "给倒计时技能增加了抽牌效果，触发频率不低|不少队员都有倒计时技能，露西的抽牌也有一张倒计时1.",
    "评分": "3分"
  },
  "RabbitMask": {
    "KeyID": "RabbitMask",
    "评价": "运气好是+5治疗神装",
    "评分": "1~5分"
  },
  "Rapier": {
    "KeyID": "Rapier",
    "评价": "优质的过渡输出还带速度效果。",
    "评分": "3分"
  },
  "ReapersTiara": {
    "KeyID": "ReapersTiara",
    "评价": "12选1拿不到强力遗物的可以洗下脸。",
    "评分": "4分"
  },
  "RedBlossoms": {
    "KeyID": "RedBlossoms",
    "评价": " 第四回合生效已经够慢了，甚至还是随机生成没有选择余地，还是拿到手里不帮你打出，被活力卷轴吊着打",
    "评分": "2分"
  },
  "RedHammer": {
    "KeyID": "RedHammer",
    "评价": "瓶装铁匠铺，收益还不错，不能敲遗物。",
    "评分": "3.5分"
  },
  "RedHerb": {
    "KeyID": "RedHerb",
    "评价": "不吃药水次数的净化药水,但是会占用背包。",
    "评分": "4分"
  },
  "RedWing": {
    "KeyID": "RedWing",
    "评价": "瓶装影子帷幕，在已知敌方高伤目标（阿扎尔雷霆剑，躲不开的死亡宣判）下发挥不错。",
    "评分": "4分"
  },
  "RelicBox": {
    "KeyID": "RelicBox",
    "评价": "收益全看运气，开个黑雾回合减半mmp，开点法力炫光，小电脑乐开花。|还可能开到罗盘，505等战斗内无用遗物",
    "评分": "3分"
  },
  "Relic_Roland": {
    "KeyID": "Relic_Roland",
    "评价": "开幕流遗物，这个加成在道中的发挥非常强力",
    "评分": "5分"
  },
  "RemialPaint": {
    "KeyID": "RemialPaint",
    "评价": "本身属性强力，还能给全队提供增益。20%的痛苦伤害一回合也就4~6点差不多了，实际收益远大于负面效果，放心大胆的带吧。|掉血效果可以配合海因的爆裂之刃，莉安的势不可挡，卡伦的灵魂印记等",
    "评分": "5分"
  },
  "Replica": {
    "KeyID": "Replica",
    "评价": "遇强则强，减益复制高面板装备。特效类装备一般都会有问题",
    "评分": "1~5分"
  },
  "ReportersFootprint": {
    "KeyID": "ReportersFootprint",
    "评价": "主要效果为速度+1.特殊效果为每回合恢复最大生命值15%（只能恢复绿血）",
    "评分": "2分"
  },
  "Revenger": {
    "KeyID": "Revenger",
    "评价": "强大的攻防加成。|特效反击能触发链锯燃烧",
    "评分": "5分"
  },
  "Revolvercylinder": {
    "KeyID": "Revolvercylinder",
    "评价": " 能吃到增益的角色非常多，实战发挥很不错。",
    "评分": "4分"
  },
  "RingofAngel": {
    "KeyID": "RingofAngel",
    "评价": "基础属性大概是<稳定符咒>的水准。减益抵抗率本身是收益不高的属性，但是它给的实在是太多了。|大部分情况下给奶妈携带降低暴毙概率。",
    "评分": "4分"
  },
  "RingofBanalman": {
    "KeyID": "RingofBanalman",
    "评价": "过渡输出",
    "评分": "3分"
  },
  "RingofBlood": {
    "KeyID": "RingofBlood",
    "评价": "因为闪避也能挂上负面效果，现在dot流角色都能带了",
    "评分": "3分"
  },
  "RingofDeath": {
    "KeyID": "RingofDeath",
    "评价": "收益太低，没装备的时候可以凑合用。",
    "评分": "1分"
  },
  "RingofFugitive": {
    "KeyID": "RingofFugitive",
    "评价": "受到伤害+10%看起来恐怖，实际上因为向下取整。几乎等同受到伤害+1，闪避一次的收益远远大于这点负面",
    "评分": "2分"
  },
  "RingofGambler": {
    "KeyID": "RingofGambler",
    "评价": "物如其名全是赌，基本不会带。",
    "评分": "1分"
  },
  "RingofHunt": {
    "KeyID": "RingofHunt",
    "评价": "优质输出装",
    "评分": "4分"
  },
  "RingofMedia": {
    "KeyID": "RingofMedia",
    "评价": "干扰抵抗在公园比较有用",
    "评分": "2分"
  },
  "RingofStupidman": {
    "KeyID": "RingofStupidman",
    "评价": " 除了红宝石，负面基本等于不存在。|20%的防御力已经是顶尖的一档了，给盾职是真的坚不可摧，毕业级装备。",
    "评分": "5分"
  },
  "RoseArmor": {
    "KeyID": "RoseArmor",
    "评价": "又肉又有攻击，但是几乎被狂战士的铁锤完爆。",
    "评分": "3分"
  },
  "RoseBadge": {
    "KeyID": "RoseBadge",
    "评价": "补痛苦成功率的装备",
    "评分": "2分"
  },
  "RustyHammer": {
    "KeyID": "RustyHammer",
    "评价": "没有暴击率的暴伤加成跟白板没有区别。",
    "评分": "2分"
  },
  "Rustydagger": {
    "KeyID": "Rustydagger",
    "评价": "没有暴击率的暴伤加成跟白板没有区别。",
    "评分": "2分"
  },
  "SacredNecklace": {
    "KeyID": "SacredNecklace",
    "评价": "带上后基本不会出现断奶问题。重复使用是完美复制，如果有石魔核心，复制出来的打出来还能再触发核心印一张牌。（阿扎尔：喜欢我的幻影剑标记么）|本身可以重复打的牌比如伊芙助战等容易复制多张出来，运气不好手上全是伊芙助战了，手牌位毁灭器",
    "评分": "4分"
  },
  "SafetyPrayAmulet": {
    "KeyID": "SafetyPrayAmulet",
    "评价": "带防又带抵抗率相当不错的防御向装备。",
    "评分": "4分"
  },
  "SapPack": {
    "KeyID": "SapPack",
    "评价": "一回合一次，收益还是不错的",
    "评分": "3分"
  },
  "ScalesArmor": {
    "KeyID": "ScalesArmor",
    "评价": " 带点输出属性的肉装，9点的防护罩大部分情况下都能抗住一下攻击。|复制人鳞甲没有用，被骗了",
    "评分": "4分"
  },
  "SceptreofLife": {
    "KeyID": "SceptreofLife",
    "评价": "20%的治疗力已经是奶装的天花板了。",
    "评分": "5分"
  },
  "Scroll_Enchant": {
    "KeyID": "Scroll_Enchant",
    "评价": "通用普通附魔随机，可能出现负面附魔。|小技巧：附魔卷轴使用可以点自己（附魔卷轴附魔附魔卷轴），而点金卷轴使用只能点其他东西，因此在不知道两者的情况下可以先点你使用的这个卷轴来辨别。",
    "评分": "2分"
  },
  "Scroll_Identify": {
    "KeyID": "Scroll_Identify",
    "评价": "基本只会用来区分附魔卷轴跟点金卷轴",
    "评分": "2分"
  },
  "Scroll_Item": {
    "KeyID": "Scroll_Item",
    "评价": "《道具卷轴》出《道具卷轴》+灵魂石，子子孙孙无穷敬也。|具体机制在词条<捡垃圾及BOSS掉落>查看",
    "评分": "4分"
  },
  "Scroll_Mapping": {
    "KeyID": "Scroll_Mapping",
    "评价": "基本上是用来看隐藏格子，地图的事件跟怪物分布没有存在感。|虽然能看到分布但是没走过的地方还是不能用地图传送功能",
    "评分": "5分"
  },
  "Scroll_Midas": {
    "KeyID": "Scroll_Midas",
    "评价": "缺钱的时候可以把用不到的药水/装备卖了|通用技能书—100、卷轴—150、面包—160、普通技能书—300、药水—350、荒野消耗品（烟雾弹、黑铁锤等）—500、治愈定式技能书—500、钥匙—600、白装—600、商店老板的特别礼包—600、无限技能书—650、绿装—800、回旋的齿轮—800、遗物—900、（黄金技能书、神秘的技能书、主动道具、黄金面包、天神组）—1000、蓝装—1200、荒野钥匙—1200、紫装—1700、金装—2100",
    "评分": "4分"
  },
  "Scroll_Purification": {
    "KeyID": "Scroll_Purification",
    "评价": "净化圣域怪收益不错，其他时候只能拿到保底物品很亏。",
    "评分": "3分"
  },
  "Scroll_Quick": {
    "KeyID": "Scroll_Quick",
    "评价": "本区域内速度+1.|具体机制查看词条<速度>",
    "评分": "3分"
  },
  "Scroll_Teleport": {
    "KeyID": "Scroll_Teleport",
    "评价": "运气好可以跳过诅咒精英堵门。荒野直接打戈多|10%概率进入隐藏格并解锁隐藏",
    "评分": "3分"
  },
  "Scroll_Transfer": {
    "KeyID": "Scroll_Transfer",
    "评价": "将装遗物的柜子传送到出门点跟BOSS门前",
    "评分": "3分"
  },
  "Scroll_Uncurse": {
    "KeyID": "Scroll_Uncurse",
    "评价": "一般常备一个预防诅咒战翻车，多的用来找隐藏",
    "评分": "2分"
  },
  "Scroll_Vitality": {
    "KeyID": "Scroll_Vitality",
    "评价": "下一场战斗开始时给予随机稀有露西技能效果，最多3层| 诅咒战前，地图BOSS前开收益比较高。",
    "评分": "3分"
  },
  "SecretWreath": {
    "KeyID": "SecretWreath",
    "评价": "发育类遗物，越早拿越好。|隐藏格子旁边会有发光的花瓣特效|如果在地图中用传送卷轴放入的该遗物，需要保存重新进入刷新地图才会看到花瓣特效",
    "评分": "3分"
  },
  "ShadowOrb": {
    "KeyID": "ShadowOrb",
    "评价": "要求是打出，丢弃；交换都是不算的。|除非是特殊构筑，一般情况下手牌是不可能打成这么少的",
    "评分": "2分"
  },
  "ShadowPriest_Thurible": {
    "KeyID": "ShadowPriest_Thurible",
    "评价": "便携奶，战斗中也能充能",
    "评分": "5分"
  },
  "SharksFin": {
    "KeyID": "SharksFin",
    "评价": " 装备收益很稳定，何况是五选一。",
    "评分": "4分"
  },
  "ShieldBadge": {
    "KeyID": "ShieldBadge",
    "评价": "15%防御力很强了。",
    "评分": "4分"
  },
  "ShieldBreaker_Spear": {
    "KeyID": "ShieldBreaker_Spear",
    "评价": "防穿杀公园刺猬效果显著，嘲讽增伤配合挂嘲讽的卡收益不低。",
    "评分": "4分"
  },
  "ShineStone": {
    "KeyID": "ShineStone",
    "评价": "黑雾套核心组件之一。",
    "评分": "2分"
  },
  "ShiningOrb": {
    "KeyID": "ShiningOrb",
    "评价": "除非有意识的卸手牌，一般很难吃到减费加成。|可以打一些印牌技能的沙雕无限",
    "评分": "2分"
  },
  "Sign": {
    "KeyID": "Sign",
    "评价": "发育类遗物，选项+1能大概率选到高收益的事件，很不错。",
    "评分": "4分"
  },
  "SixSixSix": {
    "KeyID": "SixSixSix",
    "评价": "血雾难度下发挥十分出色。其他难度下合了就行。",
    "评分": "3分"
  },
  "SkeletonKey": {
    "KeyID": "SkeletonKey",
    "评价": "发育类遗物，可以不选发育事件直接选消费事件。",
    "评分": "4分"
  },
  "SkillBookCharacter": {
    "KeyID": "SkillBookCharacter",
    "评价": "缺技能开即可。",
    "评分": "3.5分"
  },
  "SkillBookCharacter_Rare": {
    "KeyID": "SkillBookCharacter_Rare",
    "评价": "1-1的BOSS必定掉落。|已经学过稀有技能的队友不会展示他的技能。大多数稀有技能都是高质量的，有些甚至是核心卡。",
    "评分": "5分"
  },
  "SkillBookInfinity": {
    "KeyID": "SkillBookInfinity",
    "评价": "查漏补缺，特别是前期某些角色缺少关键牌、强力牌时果断开。|当队伍人数达到3人或以上还会随机有张卡是强化卡。",
    "评分": "4分"
  },
  "SkillBookLucy": {
    "KeyID": "SkillBookLucy",
    "评价": "2选1露西稀有。|版本的更新，很多之前不好用、鸡肋的卡也得到加强，基本没有垃圾卡。|地上捡垃圾概率会出现显示具体技能的露西技能书。",
    "评分": "4.5分"
  },
  "SkillBookSuport": {
    "KeyID": "SkillBookSuport",
    "评价": "1-2商店必出，厨房女仆事件必定掉落，BOSS也有概率掉落。|前期如果奶没抓到奶或者强力牌可以考虑买",
    "评分": "4分"
  },
  "Slipper": {
    "KeyID": "Slipper",
    "评价": " 主要效果是速度+1，有了速度跟没有速度的体验算是一天一地。",
    "评分": "3分"
  },
  "SmallBarrierMachine": {
    "KeyID": "SmallBarrierMachine",
    "评价": "大部分情况下都是留着过年，紧急情况下适当开两个效果很不错。",
    "评分": "3.5分"
  },
  "SodaWater": {
    "KeyID": "SodaWater",
    "评价": "一般用来解眩晕或者蓝魔的干扰，很少用来解弱化（被遗忘的王惩戒减疗例外）。",
    "评分": "4分"
  },
  "Specialpackage": {
    "KeyID": "Specialpackage",
    "评价": "解锁双子前1-2商店必定刷出，解锁后5%概率出售。|卡手的概率还是很高的，打荒野的话可以只留1个或2个。\r\n",
    "评分": "4.5分"
  },
  "Spinyblowfish": {
    "KeyID": "Spinyblowfish",
    "评价": "如果没有暴击类遗物配合，或者有纳尔汗的加成，基本上是个垃圾遗物，DOT流一般没有暴击手段。|复数DOT伤害以最高暴击率角色为准，有暴击加成则是顶级遗物。",
    "评分": "3分"
  },
  "StarRing": {
    "KeyID": "StarRing",
    "评价": "朴实无华的数值装备。",
    "评分": "5分"
  },
  "StellarHand": {
    "KeyID": "StellarHand",
    "评价": " 优秀的双属性加成，附带一个不错的弱化。| 配合智齿病火箭约翰非常强，给卉子有概率无法给队友施加鞭痕。",
    "评分": "4分"
  },
  "StickofFaith": {
    "KeyID": "StickofFaith",
    "评价": "治疗角色携带攻击力+6，治疗力-3。|每个奶妈都有一颗输出的心",
    "评分": "4分"
  },
  "StraightFlush": {
    "KeyID": "StraightFlush",
    "评价": "《命运》：1费迅速，指向单体目标。2%概率对全队友方角色造成50点物理伤害，每使用一次概率+1%，本次调查累计。对目标造成100点物理伤害，使用后回到手中。|1费100伤高贵的性价比，只要运气不是太差基本都能轻松点杀BOSS。缺点是前置要求过高，基本只有抓到了露西稀有《潜能》才会考虑。",
    "评分": "2分"
  },
  "SunCape": {
    "KeyID": "SunCape",
    "评价": "给盾职的装备，痛苦抵抗减少有些许难受，不过15%的干扰成功率还是很强力的。",
    "评分": "3分"
  },
  "Sunmoonstarcurse": {
    "KeyID": "Sunmoonstarcurse",
    "评价": "发育类装备，对于熟练的玩家来说约等于紫装。",
    "评分": "5分"
  },
  "Sunmoonstarcurse_Quest": {
    "KeyID": "Sunmoonstarcurse_Quest",
    "评价": "本体携带正面效果，诅咒也不强力。解锁后还能变成紫装",
    "评分": "5分"
  },
  "Sunset": {
    "KeyID": "Sunset",
    "评价": "实战收益非常低，有机会就换掉吧",
    "评分": "2分"
  },
  "Superconductor": {
    "KeyID": "Superconductor",
    "评价": "因为是物理伤害受到取整问题，只要是带一点防御的怪都会变成1点伤害|特效声是雪刀挺解压的",
    "评分": "2分"
  },
  "SurgeStone": {
    "KeyID": "SurgeStone",
    "评价": "优先级高于被诅咒的法洛斯假面。基本没啥用，找机会处理了。",
    "评分": "2分"
  },
  "SweetPotato": {
    "KeyID": "SweetPotato",
    "评价": "烤过后才厉害。圣域最不想遇到的装备之一。",
    "评分": "1分"
  },
  "SweetPotato_0": {
    "KeyID": "SweetPotato_0",
    "评价": "非常强力的肉装",
    "评分": "5分"
  },
  "SweetPotato_1": {
    "KeyID": "SweetPotato_1",
    "评价": "主要提升是变橙",
    "评分": "5分"
  },
  "Taegeukring": {
    "KeyID": "Taegeukring",
    "评价": "朴实无华的数值加成。",
    "评分": "5分"
  },
  "TankRelic": {
    "KeyID": "TankRelic",
    "评价": " 配合黑雾套可以短时间内触发，且只会触发一次。其他情况下找机会处理即可。",
    "评分": "2分"
  },
  "TargetBadge": {
    "KeyID": "TargetBadge",
    "评价": "聊胜于无的加成",
    "评分": "2分"
  },
  "Tequila": {
    "KeyID": "Tequila",
    "评价": "攻防一提附带减益成功率。|免疫所有减益的效果可以用纯净防护延续，可以在第一回合吞掉神圣卡洛尔的神圣印记。打死神时如果可以尽量让死神标记落在带龙舌兰的队友身上|因为效果触发的时点问题，如果起手抽到<血色迷雾>导致的眩晕是无法抵抗的",
    "评分": "5分"
  },
  "TheEquability": {
    "KeyID": "TheEquability",
    "评价": "作为紫装只有防御力加成有点弱了。|特效的存在感不高，关键时刻还是可以救命的。",
    "评分": "3分"
  },
  "ThePressure": {
    "KeyID": "ThePressure",
    "评价": "作为紫装完爆勇猛标志，黑雾回合到来时装备属性变为白板。|实际上大部分战斗都不会拖到黑雾，就算到了战斗基本也要结束了，负面约等于没有。",
    "评分": "5分"
  },
  "ThornStem": {
    "KeyID": "ThornStem",
    "评价": "发动前提难，收益也没多高",
    "评分": "2分"
  },
  "TimeRelic": {
    "KeyID": "TimeRelic",
    "评价": "随机打出使用过的技能，打出的技能还会附带自身强化效果，如果已打出技能不足8个会立刻掐断。|时间吞噬者专属掉落，非常强力。",
    "评分": "5分"
  },
  "TimeStorage": {
    "KeyID": "TimeStorage",
    "评价": "这个效果是可以跨战斗的，控制的好可以完爆魔法炫光。|费用要用到刀刃上，仓库可以帮你做到这点。",
    "评分": "4分"
  },
  "ToothBottle": {
    "KeyID": "ToothBottle",
    "评价": "dot流的质变遗物，最讨厌的抵抗变成最爱，恨不得次次抵抗。|链锯的灼烧有减低痛苦抵抗率的效果，带链锯的dot在打普通阵时，可能会让智齿变白板，海拉日炎抵抗伤害1点.",
    "评分": "4分"
  },
  "Trailofmadness": {
    "KeyID": "Trailofmadness",
    "评价": "强力的道中过渡遗物，不会浪费伤害。|缺点是下一张牌必须要把存的伤害打出去，部分无伤害技能也会吃掉效果",
    "评分": "4分"
  },
  "Tumble": {
    "KeyID": "Tumble",
    "评价": "生效略慢，抽上来的卡能否吃到减费还是未知数。",
    "评分": "3分"
  },
  "TwinsRelic": {
    "KeyID": "TwinsRelic",
    "评价": "BOSS战才有效果，占用一个抽牌位，大部分情况下还是一个半线光的效果。",
    "评分": "1分"
  },
  "Twistedlight": {
    "KeyID": "Twistedlight",
    "评价": "以前海因可以用来负血血液爆炸，伤害炸裂。现在除了用来打荒野，一般没啥存在感。打被遗忘的王可能用到。",
    "评分": "2分"
  },
  "UnknownSeed": {
    "KeyID": "UnknownSeed",
    "评价": "需要控制自己换牌的欲望，降低第一回合的启动速度换来之后的每回合过2多1抽。|配合伊利亚还能白嫖，丢掉魔女诅咒，解除眩晕等",
    "评分": "4分"
  },
  "Vaccine": {
    "KeyID": "Vaccine",
    "评价": "能解全部减益还是不错的，能省点道具。最大充能1比较难受。",
    "评分": "3分"
  },
  "Vadzerald": {
    "KeyID": "Vadzerald",
    "评价": "强大的属性加成，负面效果完全可以忍受。|负面效果只在手牌时生效，任何手段离开手牌后费用恢复原样。",
    "评分": "4.5分"
  },
  "VikingsBlood": {
    "KeyID": "VikingsBlood",
    "评价": "攻防一体带吸血，如果本身没有其他暴击率手段可以视为没有负面效果。",
    "评分": "3分"
  },
  "VikingsMace": {
    "KeyID": "VikingsMace",
    "评价": "带攻击力，体力，弱化成功率加成。受伤增加跟受到治疗增加互相抵消还赚一些。受到伤害增加还能配合各种自残类技能。|海因专武，蕾琳的三角变为1也会变成负血导致放不出血爆，有蕾琳压血的情况下不要携带。",
    "评分": "4分"
  },
  "WarlockSkull": {
    "KeyID": "WarlockSkull",
    "评价": "黑雾套核心之一",
    "评分": "2分"
  },
  "WeaponCase": {
    "KeyID": "WeaponCase",
    "评价": "属性减半后收益并没有那么离谱，还可能拿到带负面的装备。",
    "评分": "3分"
  },
  "WeatherVane": {
    "KeyID": "WeatherVane",
    "评价": "后期每回合+1费没什么问题，本身计数还能跨战斗继承",
    "评分": "4分"
  },
  "Whetstone": {
    "KeyID": "Whetstone",
    "评价": "不到2费的技能倍率普遍不高，暴击了也没多少收益",
    "评分": "2分"
  },
  "WhiteMoon": {
    "KeyID": "WhiteMoon",
    "评价": "朴实无华的强大，蓝装也只有+10%的成功率带上就是全队多一个蓝装。还能拯救日炎海拉",
    "评分": "3分"
  },
  "WhitePriestCloth": {
    "KeyID": "WhitePriestCloth",
    "评价": "装备后攻击牌会被判定为治疗牌属性所以可以让信赖突击减费同时吃到迅速加成。如果触发随机目标判定，有概率会指向友方角色浪费输出。金叶子以及太阳假面有几率会指向友军|携带者打教主时卡牌不被视为攻击牌所以不能破每回合一次的支配，但是可以照常取消被绝对服从的队友的倒计时技能",
    "评分": "4分"
  },
  "WitchRelic": {
    "KeyID": "WitchRelic",
    "评价": "公园刺猬杀手。可以用来补点伤害，本身虽然是生成牌但是可以被交换换掉，约等于每2回合多1抽",
    "评分": "3分"
  },
  "WoodenBat": {
    "KeyID": "WoodenBat",
    "评价": "dot流可以带",
    "评分": "3分"
  },
  "WoodenSword": {
    "KeyID": "WoodenSword",
    "评价": "5级海因裸面板21攻击约等于10%攻击力，1级海因15攻击力相当于13%攻击力。对于裸面板更低的角色提升更大。",
    "评分": "3分"
  },
  "WoodenSword13": {
    "KeyID": "WoodenSword13",
    "评价": "极致的攻击力加成。",
    "评分": "5分"
  },
  "WrathfulAxe": {
    "KeyID": "WrathfulAxe",
    "评价": "风险与收益并存，代价虽大但是收益实在是太高了。| 没有增加速度的手段也可以放在包里等待发光的时刻。",
    "评分": "4分"
  },
  "blackRabbit": {
    "KeyID": "blackRabbit",
    "评价": "发育类遗物，越早拿越好。|快开模式可以洗劫商店。",
    "评分": "3分"
  },
  "branche": {
    "KeyID": "branche",
    "评价": "大水银沙漏，因为敌方有多动单位还能多跳一点伤害。|可以用来破血雾诅咒赋予敌人的抵抗",
    "评分": "3分"
  }
}